{
  "document": {
    "id": 1780,
    "article_title": "[MACH]-1735 صغرزاده: ما جيغ زديم اما خاتمي و دولتش صداي ما را نشنيدند / Asghar Zadeh, We screamed but Khatami And His Administration Would Not Heard It",
    "authors_speakers_organization": "سعدالله زاهدى و هيات تحريريه / Sadollah Zarei And Editorial Board",
    "characteristics_authors_speakers_organizations": "Very Interested Followers of The  In The Leader, They Are A very Smart Very SimilAr To Hossein Shariatmadari, Middle Ages> The Most important point is that they are producing new word and phrases!. / Intended audience: People who are very pro-regime and a",
    "date_collected": "2012-10-01",
    "date_of_publication": "2012-10-02",
    "digital_rights": "Not mentioned",
    "genre": "Editorial",
    "url": "http://www.kayhannews.ir/910711/2.htm#other210",
    "needs_review": "NO",
    "source": "روزنامه كيهان Keyhan Newspaper",
    "language": "FA",
    "sentences": [
      "اصغرزاده: ما جيغ زديم اما خاتمي و دولتش صداي ما را نشنيدند (خبر ويژه) \r\nابراهيم اصغرزاده، علت شكست هاي پياپي اصلاح طلبان را نشنيدن صداي مردم و نديدن آنها مي داند.",
      "دبير كل سابق حزب همبستگي كه معاونت وزارت ارشاد، نمايندگي مجلس و عضويت در شوراي سردبيري روزنامه سلام و شوراي شهر اول تهران را در كارنامه خود دارد، در مصاحبه با روزنامه اعتماد گفته است: اصلاح طلبان چون داراي تز اقتصادي روشني نبودند، فرصت ها را تبديل به تهديد عليه خود كردند، به نظرم دولت سازندگي با يك ديدگاه شبه ليبراليستي، ديدگاه شفاف تري داشت اما چپ سنتي كه بعداً موتور محرك رويدادهاي سال هاي بعد از 76 شد و در تركيب دولت خاتمي قرار گرفت، ديدگاه اقتصادي متناقض و مغشوشي داشت.",
      "حتي نمي شد تشخيص داد كه بالاخره جهت گيري دولت خاتمي سوسياليستي است، ليبراليستي است، سوسيال دموكرات است يا اتحاديه گرا؟",
      "وي مي افزايد: خاتمي آمد كه ضعف هاي دولت هاشمي را جبران كند و به توسعه سياسي و بازسازي اجتماعي بپردازد.",
      "در دولت هاشمي به دليل اختلاف فازي كه ميان برنامه اقتصادي برگزيده شده و ساختار طبقاتي و اجتماعي پيش آمده بود همه چيز متزلزل شد.",
      "ناگهان واكنش هاي توده ها به صورت شورش هاي شهري در پاره اي نقاط ديده شد و گراني و تورم اوج گرفت.",
      "وي درباره ريزش تدريجي آراي اصلاح طلبان در ميانه راه مي گويد: ما شكست خورديم اما بخشي از آن به اين دليل بود كه خود اصلاح طلبان يعني آن هسته اصلي اصلاح طلبان حرف هاي ما را نشنيدند.",
      "ما كه داد زديم و جيغ بنفش كشيديم اما خاتمي و دولتش صداي ما را كه امتناع پذيرش اجتماعي اقتصاد محض ليبراليستي و ارثيه باقي مانده از دولت سازندگي را فرياد مي زديم، نشنيد.",
      "يعني راستش را بخواهيد گوش هايشان را گرفته بودند وگرنه به عنوان نمونه بارها من و دوستانم در شوراي اول شهر تهران داد زديم كه صداي شكستن استخوان هاي تهيدستان شهري و روستايي به گوش مي رسد.آخرش آمدند شوراي شهر را منحل كردند، آنگاه واكنش مردم تهران به انتخابات شوراي شهر دوم را ديديم.",
      "وي مي افزايد: البته هر يك از ما سهمي در شكست ها داريم.",
      "كم يا زياد سهم من چيزي نيست جز زمزمه يار دبستاني من(!)",
      "سهم آقاي خاتمي بيش از همه است.",
      "داوري اخلاقي مشكل ما را حل نمي كند.",
      "ما به جهت ارزيابي توان او در رهبري سياسي جنبش اصلاح طلبي و هزينه فايده كردن فعاليت هاي سياسي محتاج داوري سياسي پيرامون او هستيم.",
      "اصغرزاده در عين حال اظهار مي دارد: تاكتيك هاي ما بسيار لغزنده، متغير و متناقض و فاقد يك راهبرد روشن و شفاف بود.",
      "چيزهاي بي ربطي ناگهان مانند يك موج مي آمد و شعار بخش هايي از جامعه مي شد، مثل بحث عبور از خاتمي يا در بخش هايي از بدنه اجتماعي اصلاح طلبان اين تصور به وجود آمد كه ما از اساس بايد تكليف مان را با همه چيز كشور روشن كنيم، از قانون اساسي گرفته و دين مردم تا تاريخ.",
      "بنابراين مسيرهاي انحرافي بسياري را گشود و انرژي اصلاح طلبان را هدر داد.",
      "اين يك اشتباه بود.",
      "گاهي جامعه تحريك مي شد در برابر كندروي هاي دولت اصلاحات و قابل كشف نيست كه چقدر از اينها واقعي بود و چقدرش دام طراحي شده.",
      "وي خواستار شركت اصلاح طلبان در انتخابات با حفظ هويت اصلاح طلبان شد و گفت: ما بايد در انتخابات 92 شركت كنيم البته با حفظ هويت اصلاح طلبي و معرفي كانديداهايي كه از حداقل استانداردهاي اصلاح طلبان برخوردار باشند.",
      "اصغرزاده در اين مصاحبه هر چند در آغاز مصاحبه مي گويد: «در كما به سر مي برم و ترجيح مي دهم وقتي خلاقيت و ابتكار عمل در صحنه ندارم، سكوت كنم» اما در پايان آن اظهار داشته كه آماده كمك به تجديد سازمان اصلاح طلبان است.",
      "*",
      "كشتگر: ناف سازمان مجاهدين را با مزدوري بيگانه بريده اند (خبر ويژه) \r\nيك عضو مركزيت گروهك فدائيان خلق تصريح كرد ناف سازمان مجاهدين خلق (منافقين) را با مزدوري بيگانه بريده اند و آنها قابل تغيير و اعتماد نيستند.",
      "علي كشتگر به بهانه تخليه پادگان اشرف و خروج منافقين از فهرست گروه هاي تروريستي آمريكا يادآور شد: آنها بايد عملكرد خود را درباره ترورهايي كه در ايران مرتكب شده اند و همكاري با ارتش عراق در جنگ هشت ساله به نقد بكشند.",
      "اما سخنان رئيس اين گروه بيانگر ادامه راه گذشته است.",
      "مريم رجوي مي پندارد كه تغيير موضع آمريكا در قبال سازمان براي آنها چنان مشروعيت و نفوذي به بار مي آورد كه از اين پس موازنه قوا به سود آنان تغيير مي كند!",
      "سرمايه اي كه او براي اين تغيير موازنه قوا روي آن حساب باز كرده پيشينه خونين به اضافه حمايت خارجي است.",
      "وي در گويانيوز مي افزايد: «اين تصور كه حمايت وزارت خارجه آمريكا از مجاهدين موازنه قوا را به سود آنان عوض مي كند به چه معنا است؟",
      "آمريكا چگونه و با كدام مكانيسمي مي تواند براي تغيير موازنه قوا در ايران به سود مجاهدين دخيل باشد؟",
      "اين حرف ادامه همان نگرشي است كه سازمان را در بحبوحه جنگ ايران و عراق به همكاري با عراق و كشورهاي عربي خليج فارس عليه ايران كشاند.",
      "مي دانيم كه اختلاف آمريكا و اروپا با جمهوري اسلامي نه بر سر نقض حقوق بشر در ايران بلكه صرفا بر سر مساله هسته اي و مواضع جمهوري اسلامي در قبال اسرائيل بوده و هست.",
      "حمايت مستقيم آمريكا از يك جريان سياسي معين در ايران اگر واقعيت پيدا كند، قطعا از موضع منافع آمريكا است.",
      "آمريكا در عربستان و شيخ نشين هاي خليج فارس حامي حكومت هاي استبدادي است.",
      "چرا كه اين حكومت ها منافع آمريكا را تامين مي كنند.",
      "تفكري كه براي موفقيت روي حمايت قدرت هاي خارجي حساب باز مي كند، تفكر كهنه اي است متعلق به دوران استعمار.",
      "دوراني كه سفارتخانه هاي قدرت هاي بزرگ در تهران، در مسايل سياسي و تحولات داخلي ايران دخالت مستقيم داشتند و هر حزبي يك حامي خارجي داشت.",
      "عضو مركزيت گروهك متحد فدائيان خلق مي نويسد: اظهارات مريم رجوي يك بار ديگر نشان مي دهد كه سازمان نه مي تواند با گذشته خونين و خشونت آميز خود تعيين تكليف كند و نه از اتكا به قدرت هاي خارجي دست بردارد و اين البته جاي تعجب ندارد چرا كه مايه انسجام آنها همين گذشته خونين و تبعات از جمله همكاري با عراق و قدرت هاي مخالف جمهوري اسلامي است.",
      "آنها با كمترين تعيين تكليف نسبت به گذشته دچار ريزش و لرزش دروني مي شوند و به خطر مي افتند.",
      "صفحه (14)"
    ]
  },
  "annotations": [
    {
      "annotation_id": 24451,
      "document_id": 1780,
      "sentence_id": 0,
      "char_begin_offset": 0,
      "char_length": 21,
      "metaphor": "اصغرزاده: ما جيغ زديم"
    },
    {
      "annotation_id": 24452,
      "document_id": 1780,
      "sentence_id": 0,
      "char_begin_offset": 122,
      "char_length": 30,
      "metaphor": " نشنيدن صداي مردم و نديدن آنها"
    },
    {
      "annotation_id": 24453,
      "document_id": 1780,
      "sentence_id": 1,
      "char_begin_offset": 365,
      "char_length": 11,
      "metaphor": " موتور محرك"
    },
    {
      "annotation_id": 24455,
      "document_id": 1780,
      "sentence_id": 3,
      "char_begin_offset": 14,
      "char_length": 88,
      "metaphor": " خاتمي آمد كه ضعف هاي دولت هاشمي را جبران كند و به توسعه سياسي و بازسازي اجتماعي بپردازد"
    },
    {
      "annotation_id": 24456,
      "document_id": 1780,
      "sentence_id": 4,
      "char_begin_offset": 0,
      "char_length": 125,
      "metaphor": "در دولت هاشمي به دليل اختلاف فازي كه ميان برنامه اقتصادي برگزيده شده و ساختار طبقاتي و اجتماعي پيش آمده بود همه چيز متزلزل شد"
    },
    {
      "annotation_id": 24461,
      "document_id": 1780,
      "sentence_id": 5,
      "char_begin_offset": 86,
      "char_length": 9,
      "metaphor": " اوج گرفت"
    },
    {
      "annotation_id": 24469,
      "document_id": 1780,
      "sentence_id": 6,
      "char_begin_offset": 3,
      "char_length": 24,
      "metaphor": " درباره ريزش تدريجي آراي"
    },
    {
      "annotation_id": 24470,
      "document_id": 1780,
      "sentence_id": 6,
      "char_begin_offset": 39,
      "char_length": 13,
      "metaphor": " در ميانه راه"
    },
    {
      "annotation_id": 24471,
      "document_id": 1780,
      "sentence_id": 7,
      "char_begin_offset": 17,
      "char_length": 16,
      "metaphor": " جيغ بنفش كشيديم"
    },
    {
      "annotation_id": 25611,
      "document_id": 1780,
      "sentence_id": 8,
      "char_begin_offset": 123,
      "char_length": 61,
      "metaphor": " صداي شكستن استخوان هاي تهيدستان شهري و روستايي به گوش مي رسد"
    },
    {
      "annotation_id": 25612,
      "document_id": 1780,
      "sentence_id": 11,
      "char_begin_offset": 0,
      "char_length": 29,
      "metaphor": "سهم آقاي خاتمي بيش از همه است"
    },
    {
      "annotation_id": 26178,
      "document_id": 1780,
      "sentence_id": 14,
      "char_begin_offset": 35,
      "char_length": 28,
      "metaphor": " تاكتيك هاي ما بسيار لغزنده،"
    },
    {
      "annotation_id": 26185,
      "document_id": 1780,
      "sentence_id": 15,
      "char_begin_offset": 22,
      "char_length": 20,
      "metaphor": " مانند يك موج مي آمد"
    },
    {
      "annotation_id": 26224,
      "document_id": 1780,
      "sentence_id": 15,
      "char_begin_offset": 78,
      "char_length": 18,
      "metaphor": " بحث عبور از خاتمي"
    },
    {
      "annotation_id": 26250,
      "document_id": 1780,
      "sentence_id": 16,
      "char_begin_offset": 9,
      "char_length": 15,
      "metaphor": "مسيرهاي انحرافي"
    },
    {
      "annotation_id": 26266,
      "document_id": 1780,
      "sentence_id": 18,
      "char_begin_offset": 107,
      "char_length": 14,
      "metaphor": " دام طراحي شده"
    },
    {
      "annotation_id": 26267,
      "document_id": 1780,
      "sentence_id": 19,
      "char_begin_offset": 0,
      "char_length": 208,
      "metaphor": "وي خواستار شركت اصلاح طلبان در انتخابات با حفظ هويت اصلاح طلبان شد و گفت: ما بايد در انتخابات 92 شركت كنيم البته با حفظ هويت اصلاح طلبي و معرفي كانديداهايي كه از حداقل استانداردهاي اصلاح طلبان برخوردار باشند."
    },
    {
      "annotation_id": 26277,
      "document_id": 1780,
      "sentence_id": 20,
      "char_begin_offset": 54,
      "char_length": 21,
      "metaphor": " «در كما به سر مي برم"
    },
    {
      "annotation_id": 26283,
      "document_id": 1780,
      "sentence_id": 22,
      "char_begin_offset": 7,
      "char_length": 206,
      "metaphor": " ناف سازمان مجاهدين را با مزدوري بيگانه بريده اند ( خبر ويژه ) \r\n يك عضو مركزيت گروهك فدائيان خلق تصريح كرد ناف سازمان مجاهدين خلق ( منافقين ) را با مزدوري بيگانه بريده اند و آنها قابل تغيير و اعتماد نيستند"
    },
    {
      "annotation_id": 26285,
      "document_id": 1780,
      "sentence_id": 26,
      "char_begin_offset": 63,
      "char_length": 13,
      "metaphor": " پيشينه خونين"
    },
    {
      "annotation_id": 26289,
      "document_id": 1780,
      "sentence_id": 37,
      "char_begin_offset": 51,
      "char_length": 13,
      "metaphor": " و لرزش دروني"
    }
  ]
}
