#!/usr/bin/python
# -*- coding: utf-8 -*-

import NLPipeline_Farsi_metaphor
from NLPipeline_Farsi_metaphor import *

if __name__ == "__main__":
	metaphors = {'id2': 'باراک اوباما، رئیس جمهوری آمریکا، با پیروزی در برابر میت رامنی، رقیب جمهوریخواه خود، چهار سال دیگر در مقام خود باقی می‌ماند. آقای رامنی شکست خود در انتخابات را پذیرفته و به آقای اوباما تبریک گفته است.','id4': 'برخی از وبسایت های خبری گزارش کرده اند که ستار بهشتی، وبلاگ نویسی که گفته می‌شود در هفتم آبان توسط پلیس ایران بازداشت شده بوده، کشته شده است.'}
	print Farsi_ADP(metaphors)
