{
  "document": {
    "id": 1781,
    "article_title": "[MACH]-1736 اسرائيل و عقربه هاي پرشتاب / Israel And Speeding Hour-Hand",
    "authors_speakers_organization": "سعدالله زاهدى و هيات تحريريه / Sadollah Zarei And Editorial Board",
    "characteristics_authors_speakers_organizations": "Very Interested Followers of The  In The Leader, They Are A very Smart Very SimilAr To Hossein Shariatmadari, Middle Ages> The Most important point is that they are producing new word and phrases!. / Intended Audience: People who are very pro-regime and a",
    "date_collected": "2012-10-01",
    "date_of_publication": "2012-10-02",
    "digital_rights": "Not mentioned",
    "genre": "Editorial",
    "url": "http://www.kayhannews.ir/910711/2.htm#other200",
    "needs_review": "NO",
    "source": "روزنامه كيهان Keyhan Newspaper",
    "language": "FA",
    "sentences": [
      "اسرائيل و عقربه هاي پرشتاب (يادداشت روز)",
      "تفاوت نگاه رژيم صهيونيستي و دولت آمريكا در مواجهه با ايران به جمع بندي آنان از تحليل درباره ميزان و نوع تهديد ايران نسبت به خود باز مي گردد.",
      "رژيم صهيونيستي«اقتدار ايران» را با موجوديت فيزيكي خود مغاير مي بيند و سران اين رژيم، توانايي امنيتي بالاي جمهوري اسلامي را مختل كننده حوزه امنيتي اسرائيل ارزيابي مي كنند.",
      "اما جمع بندي آمريكايي ها اين است كه جمهوري اسلامي عامل مختل كننده بقاء آمريكا نيست بلكه عامل مختل كننده «نفوذ» و «هژموني» آمريكاست از اين رو آمريكايي ها معتقدند با كاسته شدن از توانايي هاي ايران، ظرفيت چالشگرانه ايران رو به كاستي مي گذارد.",
      "براي ارزيابي چند و چون اختلافات آمريكا و رژيم صهيونيستي، نكات زير اهميت دارند:",
      "1- رژيم تل آويو وضعيت محيط امنيتي- و به عبارتي محيط پيراموني- خود را وخيم و رو به وخامت بيشتر ارزيابي مي كند و معتقد است كه «ايران» كانون اصلي تغيير دهنده اين محيط امنيتي است.",
      "از نظر اسرائيل مرزهاي اين رژيم با مصر از مرز سفيد به مرز زرد تبديل شده و هر لحظه امكان دارد به مرز قرمز تبديل شود كما اينكه رخدادهاي اخير صحراي سينا، كشته شدن چندين اسرائيلي در منطقه ايلات (داخل فلسطين) و چندين مصري در شمال صحراي سينا و هشدارهاي تند مرسي به ارتش تل آويو از امكان سريع چنين تغييري حكايت مي كند.",
      "رژيم صهيونيستي وضع امنيتي اردن را حتي از وضع امنيتي مصر وخيمتر ارزيابي مي كند چرا كه از يك سو هر نوع تحول در اردن را به فلسطيني تر شدن اردن و سيطره حماس و جهاد اسلامي بر اين كشورارزيابي مي كند.",
      "همين الان هم ميزان مراودات گروههاي جهادي فلسطيني در اردن زياد است و چندي پيش، سران اردن از امام جمعه بيت المقدس در اندازه يك رئيس جمهور استقبال كردند و از سوي ديگر مرزهاي اردن با فلسطين حداقل دو برابر مرز مصر با فلسطين است و اين مرزها مشرف به مقدس ترين مكانهاي فلسطين -قدس و الخليل- مي باشد.",
      "اين همه در حالي است كه اسرائيلي ها نگراني شديد خود را از تثبيت موقعيت اسد در سوريه و نصرالله در لبنا ن و نيز فضاي آنارشيستي درون سوريه كه امكان وقوع هر حادثه امنيتي را در هر لحظه ميسر مي نمايد، نمي توانند كتمان نمايند.",
      "رژيم صهيونيستي در همه اين فضاهاي امنيتي جديد كه بدون استثنا به ضرر اسرائيل است، ايران را «نقطه كانوني» به حساب مي آورد اما نه به اين معنا كه تحولات امنيتي مصر، اردن و سوريه به طور كامل به ايران ربط دارد بلكه از اين منظر كه آن نيروي با ثبات و با انگيزه اي كه مي خواهد و مي تواند از اين فضا براي قراردادن اسرائيل در ديگ جوشان بحران استفاده كند، ايران است و نه هيچ كشور ديگر.",
      "از اين رو اسرائيل روي ضربه زدن به توان امنيتي نظامي ايران تأكيد دارد و البته در شرايطي كه خود نمي تواند كاري كند به ديگران براي تضعيف موقعيت امنيتي نظامي ايران متوسل شده است.",
      "سال گذشته (14/10/90) روزنامه يديعوت آحارنوت نوشت: «بعضي ها ارزش روابط با اردن و پيمان صلح موجود -وادي عربه- را درك نمي كنند در حالي كه پس از اتحاد عراق و ايران اين تنها اردن است كه حد فاصل اين جريان قدرتمند تا اسرائيل را پر كرده است و اگر رژيم اردن نيز سقوط كند در آن حالت، شرايط براي ما بسيار خطرناك خواهد شد.",
      "»",
      "اما در اين موضوع، تجزيه و تحليل آمريكايي ها تا حدي با اسرائيلي ها متفاوت است.",
      "از منظر واشنگتن كه حفظ حضور نظاميان خود در خاورميانه را دنبال مي كنند، شدت بخشيدن به فضاي امنيتي، بيش از همه، آمريكايي ها را تهديد مي نمايد چرا كه نيروهاي نظامي آمريكا در كشورهايي از آسياي غربي استقرار دارند كه به ايران بعنوان قلب جهان اسلام مي نگرند و در برابر تهديد و تهاجم به آن سكوت نمي كنند و اين در حالي است كه توانايي واكنش خود ايران هم بسيار قوي و جدي است و واكنش ايران مي تواند رخنه هايي در شبكه نظامي آمريكا در منطقه ايجاد كند و آنگاه گروه هاي مبارز مسلمان از اين رخنه ها استفاده كرده و سيستم نظامي آمريكا را متلاشي مي كنند و آمريكا را وادار به ترك دائمي منطقه مي كنند يعني همان وضعيتي كه براي آمريكا و فرانسه در لبنان در سال 1984 افتاد.",
      "اشغال نظامي لبنان توسط رژيم صهيونيستي به مرور به جايي رسيد كه پيش از خروج اسرائيل، نظاميان آمريكايي و فرانسوي ناگزير به ترك دائمي لبنان شدند و با ناباوري سيطره حزب الله بر لبنان را به نظاره نشستند.",
      "از نظر آمريكا تهديد نظامي، همان فرصتي است كه ايران به آن نياز دارد و دولت اسرائيل با بلاهت تمام آن را به ايران هديه مي كند و در نهايت نه كمكي به حل مشكلات اسرائيل و نه كمكي به غرب مي نمايد.",
      "آمريكايي ها معتقدند چالش با ايران را بايد به حوزه هاي غيرامنيتي برد و بخصوص از غلظت تهديد نظامي كاست.",
      "آنان معتقدند ايران را بايد به سمت «تفاهم» سوق داد يعني آنقدر فشارهاي تركيب شده رواني و اقتصادي را به دولت و مردم ايران زياد كنيم تا در نهايت به «تفاهم» روي آورد.",
      "آنگاه بعيد نيست اين امكان براي ما فراهم شود كه بتوانيم امنيت رژيم صهيونيستي و هر آنچه كه به پرستيژ «ايران انقلابي» باز مي گردد- نظير فتواي امام درباره سلمان رشدي، مقاومت در برابر تغييرات آمريكايي در سوريه- را از ايران بستانيم و در نهايت ايران را از سر راه برداريم!",
      "خبرهاي كاملاً موثق كه بعضاً به رسانه هاي غرب هم راه يافته بيانگر آن است كه آمريكايي ها در گفت وگو با هم پيمانان اسرائيلي، اروپايي و عرب خود روي اين ديدگاه تاكيد دارند و از اين روي اوباما و ساير دولتمردان آمريكايي تهديد نمايي نظامي ايران -كاري كه نتانياهو مي كند- اقدامي احمقانه است و بايد كنار گذاشته شود.",
      "2- يك منظر ديگر اختلافات آمريكا و رژيم صهيونيستي به اندازه گيري قيمت اسرائيل باز مي گردد.",
      "سران رژيم صهيونيستي كماكان اصرار دارند تا اسرائيل را يك «كمك ويژه» به كشورهاي منطقه براي توسعه و رفاه معرفي نمايند.در همين منطق اخير مجمع عمومي سازمان ملل، نتانياهو بخش زيادي از صحبت هاي خود را روي اين نكته متمركز كرد كه «اسرائيل در خدمت صلح و رفاه جهاني است و تهديد اسرائيل، تهديد محيط كار و رفاه در آفريقاست چرا كه رفاه آفريقا به كمك اسرائيل وابسته است.",
      "» به عبارت ديگر تل آويو سعي مي كند تا جمعبندي جهاني درباره هزينه بودن اسرائيل را تغيير دهد.",
      "اين در حالي است كه آمريكايي ها به مرور متقاعد شده اند كه حمايت از اسرائيل منافع آمريكا را در جهان به خطر مي اندازد بر اين اساس دولتمردان آمريكايي اگر چه اعلام مي كنند كه كاملا به امنيت اسرائيل متعهد هستند ولي در عمل راه ديگري مي روند و بر گردن اسرائيلي ها مي كوبند تا از رفتار راديكال خودداري نمايند.",
      "بر اين اساس بعضي هشدار داده اند كه تبليغات اسرائيلي كه رامني را ترجيح مي دهد، با پيروزي اوباما كه احتمال آن بيشتر است، تل آويو را در شرايط دشواري قرار مي دهد چرا كه اگر علي رغم فشار لابي صهيونيستي، اوباما راي بياورد، آمريكا و افكار عمومي آن براي اولين بار در طول 60سال اخير، از سد اين لابي عبور كرده و اين اسرائيل را به مرور از رديف اولويت آمريكا خارج مي نمايد.",
      "اگر دولت اسرائيل نتواند بر بحران كنوني غلبه كند بايد در انتظار بحران بزرگ بنشيند و آن بحران موجوديت است.",
      "3- اظهارات اخير فرمانده كل سپاه در مورد سوريه و پس از آن اظهارات دكتر ولايتي- با توجه به انتساب وي- مبني بر اينكه «ما در سوريه، غرب را شكست مي دهيم» به خوبي از آمادگي ايران براي مواجهه با صحنه هاي امنيتي خبر مي دهند و اين براي غرب پيام آشكار و واضحي را به همراه دارد از اين رو يك روز پس از اظهارات سردار جعفري، فرمانده محترم كل سپاه، اخضر ابراهيمي اعلام كرد كه ادامه روند فعلي به نفع نيست و امنيت تركيه و اردن را تهديد مي كند.",
      "در واقع آنچه از منظر غرب يك تهديد جدي ايراني به حساب مي آيد، بمب اتمي نيست بلكه دامنه نفوذ ايران در منطقه و صراحت لهجه ايران در اين ميدان است اين صحنه از نظر اوباما «نسخه نظامي» ندارد و بازي نظامي به نفع ايران و جبهه مقاومت تمام مي شود.",
      "4- اختلاف ديگر آمريكا و رژيم صهيونيستي در اين است كه اسرائيل مي گويد وقتي باقي نمانده و ايران اكنون در آستانه دستيابي به بمب اتم قرار دارد و به اورانيوم 90درصد غني شده دست يافته است به عبارت ديگر اسرائيل مي گويد براي مهار ايران وقت نداريم",
      "و نمي توانيم به نسخه اقتصادي اوباما- تشديد تحريم ها- دل ببنديم اما اوباما و ساير دولتمردان آمريكايي معتقدند نياز جدي به زمان دارند و بايد اين زمان را بدست آورد از اين رو دولت آمريكا و دستگاههاي اطلاعاتي آن با استناد به افزايش روزانه قيمت دلار و",
      "سكه در ايران- كه بدون ترديد بخش اعظمي از آن مرهون توطئه اي كثيف و سياسي است كه با هدف متقاعد كردن نظام به مذاكره و تسليم شدن دنبال مي شود- مي گويند زمان در حال لبخند زدن به ماست و ما را از توسل به اقدامات نظامي",
      "كه هزينه بالا و نتايج نامطمئني دارد، بي نياز مي سازد.",
      "از سوي ديگر اسرائيلي ها با اشاره به حركت هاي انقلابي در مصر و اردن و... معتقدند زمان به هيچ وجه به نفع جبهه آمريكا پيش نمي رود و در همان حال آمريكايي ها با اشاره به مواضع زيگزاگي و توأم با نوسان بعضي از مقامات كشورهاي مزبور، مي گويند زمان همان چيزي است كه ما شديداً به آن نياز داريم و بر اين اساس با وعده حل مشكل بهار را به تابستان و تابستان را به پائيز مي رسانند و البته دستاوردي هم ندارند.",
      "سعدالله زارعي",
      "*",
      "سيانور (گفت و شنود)",
      "گفت: نتانياهو در پاسخ مخالفان خود گفته است؛ من هم مي پذيرم كه حمله به ايران عواقب خطرناكي براي اسرائيل دارد.",
      "گفتم: پس چرا به قول ساير مقامات رژيم صهيونيستي درباره حمله به ايران وراجي مي كند؟!",
      "گفت: البته روزنامه جروزالم پست نوشته است ادعاي نتانياهو براي او مصرف داخلي دارد وگرنه به خوبي مي داند كه اسرائيل نبايد با آتش بازي كند.",
      "گفتم: يارو رفته بود قرص ضد حساسيت بخره، از دكتر داروساز پرسيد؛ اين قرص عوارض جانبي هم دارد؟",
      "و دكتر گفت؛ بله، باعث نارسايي كليه و كبد و قلب و سكته مغزي و مرگ ناگهاني مي شود.",
      "يارو گفت؛ قربون دستت، قرص رو بي خيال!",
      "چند گرم سيانور بده!",
      "*",
      "آستين هاي خالي يا...؟!",
      "(نكته)",
      "ديروز «آشفته بازار سكه و ارز» كه از نزديك به ده روز قبل آغاز شده و با شتاب و سرعتي باورنكردني پيش مي رفت به بالاترين سطح آشفتگي طي چند روز اخير رسيد و قيمت ساير كالا و خدمات مورد نياز مردم نيز به موازات آن افزايش يافت.",
      "سخنگوي محترم قوه قضائيه در نشست خبري خود كه هر هفته يك بار برگزار مي شود در پاسخ به اين پرسش كه براي مقابله با آشفته بازار سكه و ارز چه اقدامي صورت پذيرفته،گفت «هنوز پرونده اي براي مشكلات اقتصادي پيش آمده نداريم، اما اگر فرد يا گروهي را به عنوان اخلالگر شناسايي كنيم، حتما با آنها برخورد مي كنيم» به بيان ديگر، در حالي كه اين آشفته بازار با هيچيك از معيارهاي شناخته شده قابل توجيه نبوده و طبيعي به نظر نمي رسد و فشار حاصل از آن بر شانه هاي مردم- خصوصا اقشار مستضعف جامعه- سنگيني مي كند، هنوز اقدام درخور توجه و اميدواركننده اي براي مقابله با آن صورت نگرفته است.",
      "سخنگوي محترم قوه قضائيه كه به قاطعيت و دلسوزي و مقابله جدي با مفسدان اقتصادي شناخته مي شود، در اين باره كه اخلالگران از سوي چه كساني بايد شناسايي و به قوه قضائيه معرفي شوند گفت «چندين بار از سيستم اطلاعاتي و امنيتي كشور خواسته ايم كه به",
      "طور جدي پي گير اين تغييرات در بازار باشند تا اگر عده اي اخلال مي كنند، شناسايي شوند» تا اينجا مطابق اظهارات ديروز دادستان محترم كل كشور مي توان نتيجه گرفت كه دستگاه قضايي در انتظار شناسايي اخلالگران بازار سكه و ارز از سوي مراكز اطلاعاتي و امنيتي",
      "كشور است، اما- صرفنظر از اين كه دستگاه قضايي وظيفه پيشگيري از جرم نيز دارد- هنوز افراد يا جريان و باندي به عنوان اخلالگر معرفي نشده اند و اين سؤال پيش مي آيد كه آيا دستگاه هاي اطلاعاتي و امنيتي كشور هنوز براي شناسايي اخلالگران اقدامي نكرده",
      "اند؟!",
      "يا اقداماتي انجام داده و اخلالگران را شناسايي كرده اند ولي هنوز آنان را به دستگاه قضايي معرفي نكرده اند؟!",
      "حالت اول بعيد به نظر مي رسد چرا كه حجت الاسلام والمسلمين مصلحي وزير محترم اطلاعات بارها نشان داده اند در اينگونه موارد كه پاي منافع ملي و معيشت مردم در ميان است، مانند حجت الاسلام والمسلمين اژه اي، بسيار حساس بوده و متعهدانه عمل مي كنند.",
      "بنابراين تنها دو احتمال ديگر باقي مي ماند، اول آن كه افراد و يا جريان خاصي مانع معرفي اخلالگران از سوي مراكز اطلاعاتي و امنيتي به دستگاه قضايي شده اند!",
      "و دوم اين كه مسئولان محترم مورد اشاره در دستگاه هاي اطلاعاتي و قضايي كشور، آشفته بازار سكه و ارز را طبيعي!",
      "و عادي تلقي مي كنند كه اين تلقي و ديدگاه در صورت وجود، «فاجعه آميز» است و بايد پرسيد مگر طي ده روز يا چند ده روز اخير چه اتفاق غيرمنتظره اي رخ داده است كه با استناد به آن، افزايش بي رويه و جهشي قيمت سكه و ارز قابل توضيح باشد؟!",
      "بديهي است كه وجود برخي از تنگناهاي تحميلي قابل انكار نيست ولي اين تنگناهاي تحميلي با آشفتگي پرشتاب بازار ارز تناسب قابل قبولي ندارد.",
      "اما، از سوي ديگر چرا ساير مسئولان سامان دهي بازار سكه و ارز و مخصوصا؛ وزارتخانه هاي محترم اقتصاد، صنعت و معدن و بازرگاني، بانك مركزي و گمرك در اين باره سكوت كرده اند؟",
      "چرا توضيح نمي دهند كه از آغاز سال جاري تاكنون ده ها ميليارد دلار براي ورود كالا اختصاص يافته ولي بسياري از كالاهاي ياد شده وارد كشور نشده است؟",
      "و چرا براي بازگرداندن دلارهايي كه اختصاص داده اند، راهكار و چرخه قانوني و تعريف شده اي ندارند؟",
      "وزير محترم اقتصاد مي فرمايند، تنظيم بازار ارز برعهده من نيست، وزير محترم بازرگاني پاسخ مشابهي مي دهند، رئيس محترم بانك مركزي از ارزي كه به بانك ها اختصاص داده ولي بانك هاي دريافت كننده آن را در موارد ديگري مصرف كرده اند خبر مي دهند و نمي فرمايند چرا؟!",
      "مسئولان محترم گمرك درباره چگونگي ورود و خروج كالا و انطباق آن با فرمول قانوني، توضيحي نمي دهند و...نمايندگان محترم مجلس هم كه بعد از يك دوره كار طولاني و طاقت فرسا!",
      "براي رفع خستگي به مرخصي رفته اند!",
      "مقابله با اين آشفته بازار در مقايسه با توانمندي هاي برجسته و مثال زدني و بعضا بي نظير جمهوري اسلامي ايران به آساني امكان پذير است و تعجب آور است كه چرا دست اندركاران محترم زمام بازار ارز را به دست مافياي شناخته شده سپرده و در قلع و قمع آن امروز و فردا مي كنند؟!",
      "و بالاخره، برخي مسئولان محترم در هر سه قوه قضائيه و مقننه و مجريه بايد باور كنند، آستين هايي كه به اخلال در بازار ارز ديده مي شود، خالي از دست نيست!",
      "حسين شريعتمداري"
    ]
  },
  "annotations": [
    {
      "annotation_id": 23557,
      "document_id": 1781,
      "sentence_id": 0,
      "char_begin_offset": 10,
      "char_length": 17,
      "metaphor": " عقربه هاي پرشتاب"
    },
    {
      "annotation_id": 23558,
      "document_id": 1781,
      "sentence_id": 1,
      "char_begin_offset": 0,
      "char_length": 10,
      "metaphor": "تفاوت نگاه"
    },
    {
      "annotation_id": 23559,
      "document_id": 1781,
      "sentence_id": 2,
      "char_begin_offset": 35,
      "char_length": 15,
      "metaphor": " موجوديت فيزيكي"
    },
    {
      "annotation_id": 24176,
      "document_id": 1781,
      "sentence_id": 3,
      "char_begin_offset": 196,
      "char_length": 16,
      "metaphor": " ظرفيت چالشگرانه"
    },
    {
      "annotation_id": 24178,
      "document_id": 1781,
      "sentence_id": 5,
      "char_begin_offset": 132,
      "char_length": 11,
      "metaphor": " كانون اصلي"
    },
    {
      "annotation_id": 24179,
      "document_id": 1781,
      "sentence_id": 5,
      "char_begin_offset": 132,
      "char_length": 11,
      "metaphor": " كانون اصلي"
    },
    {
      "annotation_id": 24180,
      "document_id": 1781,
      "sentence_id": 6,
      "char_begin_offset": 41,
      "char_length": 9,
      "metaphor": " مرز سفيد"
    },
    {
      "annotation_id": 24181,
      "document_id": 1781,
      "sentence_id": 6,
      "char_begin_offset": 53,
      "char_length": 8,
      "metaphor": " مرز زرد"
    },
    {
      "annotation_id": 24182,
      "document_id": 1781,
      "sentence_id": 6,
      "char_begin_offset": 95,
      "char_length": 9,
      "metaphor": " مرز قرمز"
    },
    {
      "annotation_id": 24183,
      "document_id": 1781,
      "sentence_id": 8,
      "char_begin_offset": 112,
      "char_length": 24,
      "metaphor": " در اندازه يك رئيس جمهور"
    },
    {
      "annotation_id": 24184,
      "document_id": 1781,
      "sentence_id": 10,
      "char_begin_offset": 314,
      "char_length": 16,
      "metaphor": " ديگ جوشان بحران"
    },
    {
      "annotation_id": 24185,
      "document_id": 1781,
      "sentence_id": 12,
      "char_begin_offset": 181,
      "char_length": 52,
      "metaphor": " حد فاصل اين جريان قدرتمند تا اسرائيل را پر كرده است"
    },
    {
      "annotation_id": 24186,
      "document_id": 1781,
      "sentence_id": 16,
      "char_begin_offset": 181,
      "char_length": 16,
      "metaphor": " به نظاره نشستند"
    },
    {
      "annotation_id": 24187,
      "document_id": 1781,
      "sentence_id": 18,
      "char_begin_offset": 20,
      "char_length": 48,
      "metaphor": " چالش با ايران را بايد به حوزه هاي غيرامنيتي برد"
    },
    {
      "annotation_id": 24188,
      "document_id": 1781,
      "sentence_id": 18,
      "char_begin_offset": 79,
      "char_length": 17,
      "metaphor": " غلظت تهديد نظامي"
    },
    {
      "annotation_id": 24189,
      "document_id": 1781,
      "sentence_id": 19,
      "char_begin_offset": 27,
      "char_length": 23,
      "metaphor": " به سمت «تفاهم» سوق داد"
    },
    {
      "annotation_id": 24194,
      "document_id": 1781,
      "sentence_id": 22,
      "char_begin_offset": 52,
      "char_length": 25,
      "metaphor": " اندازه گيري قيمت اسرائيل"
    },
    {
      "annotation_id": 24282,
      "document_id": 1781,
      "sentence_id": 26,
      "char_begin_offset": 275,
      "char_length": 25,
      "metaphor": " از سد اين لابي عبور كرده"
    },
    {
      "annotation_id": 24369,
      "document_id": 1781,
      "sentence_id": 29,
      "char_begin_offset": 165,
      "char_length": 13,
      "metaphor": " «نسخه نظامي»"
    },
    {
      "annotation_id": 24370,
      "document_id": 1781,
      "sentence_id": 29,
      "char_begin_offset": 186,
      "char_length": 11,
      "metaphor": " بازي نظامي"
    },
    {
      "annotation_id": 24371,
      "document_id": 1781,
      "sentence_id": 32,
      "char_begin_offset": 148,
      "char_length": 22,
      "metaphor": " زمان در حال لبخند زدن"
    },
    {
      "annotation_id": 24372,
      "document_id": 1781,
      "sentence_id": 25,
      "char_begin_offset": 236,
      "char_length": 29,
      "metaphor": " بر گردن اسرائيلي ها مي كوبند"
    },
    {
      "annotation_id": 24408,
      "document_id": 1781,
      "sentence_id": 34,
      "char_begin_offset": 165,
      "char_length": 30,
      "metaphor": " مواضع زيگزاگي و توأم با نوسان"
    },
    {
      "annotation_id": 24410,
      "document_id": 1781,
      "sentence_id": 40,
      "char_begin_offset": 105,
      "char_length": 30,
      "metaphor": " اسرائيل نبايد با آتش بازي كند"
    },
    {
      "annotation_id": 24416,
      "document_id": 1781,
      "sentence_id": 48,
      "char_begin_offset": 108,
      "char_length": 20,
      "metaphor": " بالاترين سطح آشفتگي"
    },
    {
      "annotation_id": 24429,
      "document_id": 1781,
      "sentence_id": 60,
      "char_begin_offset": 152,
      "char_length": 15,
      "metaphor": " سكوت كرده اند؟"
    },
    {
      "annotation_id": 24450,
      "document_id": 1781,
      "sentence_id": 67,
      "char_begin_offset": 82,
      "char_length": 68,
      "metaphor": " آستين هايي كه به اخلال در بازار ارز ديده مي شود، خالي از دست نيست !"
    },
    {
      "annotation_id": 24457,
      "document_id": 1781,
      "sentence_id": 9,
      "char_begin_offset": 0,
      "char_length": 217,
      "metaphor": "اين همه در حالي است كه اسرائيلي ها نگراني شديد خود را از تثبيت موقعيت اسد در سوريه و نصرالله در لبنا ن و نيز فضاي آنارشيستي درون سوريه كه امكان وقوع هر حادثه امنيتي را در هر لحظه ميسر مي نمايد، نمي توانند كتمان نمايند"
    },
    {
      "annotation_id": 24458,
      "document_id": 1781,
      "sentence_id": 19,
      "char_begin_offset": 50,
      "char_length": 110,
      "metaphor": "يعني آنقدر فشارهاي تركيب شده رواني و اقتصادي را به دولت و مردم ايران زياد كنيم تا در نهايت به «تفاهم» روي آورد"
    }
  ]
}