{
  "document": {
    "id": 1534,
    "article_title": "[MACH]-1514 Barack Obama’s New Chicago Politics Abandon Bill Clinton’s Winning Coalition ",
    "authors_speakers_organization": "Joel Kotkin",
    "characteristics_authors_speakers_organizations": "executive editor of NewGeography.com ",
    "date_collected": "2012-09-17",
    "date_of_publication": "2012-09-04",
    "digital_rights": "Copyright",
    "genre": "Article",
    "url": "http://www.newgeography.com/content/003062-barack-obamas-new-chicago-politics-abandon-bill-clintons-winning-coalition",
    "needs_review": "NO",
    "source": "newgeography.com",
    "language": "EN",
    "sentences": [
      "While the Democratic convention this week celebrates the party’s new coalition, Bill Clinton will no doubt try to recapture the white middle class that’s largely deserted the Democrats since his presidency ended.",
      "But it’s likely his efforts will be a case of too little, too late for Barack Obama—who will have to look elsewhere for his electoral majority.",
      "The gentrification of the Democratic Party has gone too far to be reversed in this election.",
      "After decades of fighting to win over white working- and middle-class families, Democrats under Obama have set them aside in favor of a new top-bottom coalition dominated by urban professionals—notably academics and members of the media—single women, and childless couples, along with ethnic minorities.",
      "Rather than representing, as Chris Christie and others on the right suggest, the old, corrupt Chicago machine, Obama in fact epitomizes the city’s new political culture, as described by the University of Chicago’s Terry Nichols Clark, that greatly deemphasizes white, largely Catholic working-class voters, the self-employed, and people involved in blue-collar industries.",
      "The Chicago that Obama represents is more Hyde Park or the Gold Coast than the Daley family base in blue-collar Bridgeport; more faculty club, media shop or Art Institute than the factory culture of “the city of Big Shoulders”.",
      "The traditional machine provided him with critical backing early in his political career, but Obama owes his success to new groups that have taken center stage in the increasingly liberal post-Clinton Democratic party: the urban “creative class” made up mostly of highly-educated professionals, academics, gays, single people, and childless couples.",
      "It’s a group Clark once called “the slimmer family.”",
      "Such people were barely acknowledged and even mistreated by the old machine; now they are primary players in the “the post-materialistic” party.",
      "The only holdovers from the old coalition are ethnic minorities and government workers.",
      "As Clark suggests, the new political urban culture differs in both intent and content from the old one.",
      "In the past, say under Richard Daley Sr., Chicago was still a family city where schools, churches, and neighborhood associations were key local amenities.",
      "Patronage meant jobs for people who also owned homes, both inside and outside the city, and raised and educated their children, often in Catholic schools.",
      "The old Daley machine would no more take on the church on contraception than embrace North Korea as its political role model.",
      "The Chicago that spawned Obama has very different priorities.",
      "Clark gives perhaps the best definition—“the city as entertainment machine,” where citizens are preoccupied with quality-of-life issues, “treating their own urban location as if tourists, emphasizing aesthetic concerns.”",
      "This new city, built around the needs of largely childless and often single professionals, focuses primarily on recreation, arts, culture, and restaurants; the resources valued by the newly liberated urban individual.",
      "The economy of such places focuses primarily on those jobs done by these professionals, either in the over-hyped social-media sector, traditional entertainment, or as service providers— waiters, toenail painters, dog-walkers—that cater to the gentry of the urban core.",
      "In this urban schema, family, long the basic unit of society, becomes peripheral.",
      "The new urban political base—not only in the Windy City but in Boston, New York, Los Angeles, Seattle, Boston and other parts of the core Obama archipelago—is primarily childless, notes demographer Ali Modarres.",
      "A majority of residences in Manhattan, for example, are for singles; thus Mayor Bloomberg’s push for 300 square-foot “affordable” micro units that could cost as much as $2,000 a month.",
      "Gentrifying Washington, D.C., now boasts the highest concentration of childless adult females in the nation, a mind-boggling 70 percent of all adult women.",
      "With more than half of all American women now single and more than half of all births to women under 30 now occurring outside of marriage—both historic developments—Obama has targeted “single women” as a core constituency second only to African Americans.",
      "Democratic pollster Stanley Greenberg has dubbed them “the largest progressive voting bloc in the country.”",
      "Singles, though not the most reliable voting bloc, almost elected John Kerry, and helped put Obama over the top.",
      "The new urban political culture Nichols described in Chicago has gone national, essentially gentrifying the Democratic Party and pushing away the predominately white working- and middle-class families whose goals centered around achieving home ownership, basic essentials, and the occasional luxury.",
      "These groups have been leaving both the core cities and the Democratic Party for generations.",
      "Bill Clinton, former governor of a poor southern state, connected with these voters through his political genius, natural empathy, and his own biography in ways that have proven difficult for President Obama.",
      "By all accounts, the inroads made among the group by Clinton, and, thanks to the economic crisis, Barack Obama in 2008, have largely dissipated now.",
      "Polling data suggests that these groups are now among the strongest backers of that eminent and hard-to-like patrician, Mitt Romney.",
      "Recent Gallup polls show Obama’s strongest support, in terms of professions, coming from “professionals,” such as teachers, lawyers, and educators.",
      "He does worst among both small businesspeople and those who work in industries such as energy, manufacturing, transportation and construction, where Democrats from Roosevelt to Clinton often won significant support.",
      "The division between the new political culture and the older one can be seen in a host of issues, most notably policies that favor urban density over suburbs, and strict environmental policies that hurt basic industries.",
      "An agenda aimed at ending “sprawl,” cars, and carbon-generating industries appeals generally to the unmarried and childless, who don’t have to worry overmuch about the need for extra space, backyards, or mundane tasks like taking kids to school, or to Target.",
      "Ironically, the other key component of the new political culture comes from the other end of the social order: generally poorer, urban-centered minority populations.",
      "For all the hype about gentrification of cities, over the past decade the poor accounted for about 80% of population growth in the urban cores of the nation’s 51 largest metropolitan areas.",
      "In suburban areas, by contrast, the poor accounted for just 32 percent of population growth.",
      "Ironically, these poor minorities continue to back the new political culture even though it favors policies, such as expensive “green energy” and tight regulations, that essentially force all but the highest value-added businesses from the urban core, leaving what Mayor Michael Bloomberg famously defined as “the luxury city.”",
      "As manufacturers and many service businesses leave either for the suburbs or less expensive regions, the historical working and middle class has also exited, leaving behind a largely entrenched poverty population, a post-materialist upper class, and little in-between.",
      "Focused on the “upstairs” part of the new political culture, the administration—confident in minority support—has done very little materially to improve the long-term prospects of those “downstairs.”",
      "Minorities, in fact, have done far worse under this administration than virtually any in recent history, including that of the hapless George W. Bush.",
      "In 2012, African-American unemployment stands at the highest level in decades; 12 percent of the nation’s population, blacks account for 21 percent of the nation’s jobless.",
      "The picture is particularly dire Los Angeles and Las Vegas, where black unemployment is nearly 20%, and Detroit, where’s it’s over 25 percent.",
      "Latinos, the other major part of the Party’s “downstairs” coalition, have also fared badly under Obama.",
      "This is true even among the aspiring working- and middle-class.",
      "Overall, the gap in net worth of minority households compared to whites is greater today than in 2005.",
      "White households lost 16% in recent years, but African-Americans dropped 53% and Latinos a staggering 66% of their pre-crash wealth.",
      "So how does the Democratic Party, in Chicago and elsewhere, maintain its support among these groups?",
      "Needlessly exclusionary Republican policies play a role, scaring off potential minority voters, particularly immigrants and their offspring.",
      "Obama also has used his own biography to appeal personally to these groups, most understandably African-Americans, as a way to divert them from his economic shortcomings.",
      "And well-timed election-year conversions on key social issues like gay marriage and amnesty for young undocumented immigrants have helped him outmaneuver the hopelessly clueless GOP.",
      "The fact that there are few decent middle-income jobs—in fact the jobs that have appeared during the recovery have been vastly worse than those lost during the meltdown—for the newly legalized or anyone else seems, at the moment at least, somewhat besides the point.",
      "Indeed “besides the point” may be the real Democratic slogan for this year.",
      "The Democrats in Charlotte need to argue that results—fewer jobs and far fewer middle-income jobs—matter less than the blessings of green politics, urbanism, and racial-identity politics.",
      "In today’s Democratic party, having the “correct” sentiments often seem to outweigh even the fundamentals of broad-based economic success.",
      "One can only wonder what Harry Truman would think of Obama’s approach, or perhaps even Bill Clinton in his private moments."
    ]
  },
  "annotations": [
    {
      "annotation_id": 16609,
      "document_id": 1534,
      "sentence_id": 0,
      "char_begin_offset": 0,
      "char_length": 212,
      "metaphor": "While the Democratic convention this week celebrates the party’s new coalition, Bill Clinton will no doubt try to recapture the white middle class that’s largely deserted the Democrats since his presidency ended."
    },
    {
      "annotation_id": 16612,
      "document_id": 1534,
      "sentence_id": 2,
      "char_begin_offset": 0,
      "char_length": 74,
      "metaphor": "The gentrification of the Democratic Party has gone too far to be reversed"
    },
    {
      "annotation_id": 16615,
      "document_id": 1534,
      "sentence_id": 3,
      "char_begin_offset": 0,
      "char_length": 78,
      "metaphor": "After decades of fighting to win over white working- and middle-class families"
    },
    {
      "annotation_id": 16616,
      "document_id": 1534,
      "sentence_id": 4,
      "char_begin_offset": 0,
      "char_length": 372,
      "metaphor": "Rather than representing, as Chris Christie and others on the right suggest, the old, corrupt Chicago machine, Obama in fact epitomizes the city’s new political culture, as described by the University of Chicago’s Terry Nichols Clark, that greatly deemphasizes white, largely Catholic working-class voters, the self-employed, and people involved in blue-collar industries."
    },
    {
      "annotation_id": 16618,
      "document_id": 1534,
      "sentence_id": 5,
      "char_begin_offset": 0,
      "char_length": 227,
      "metaphor": "The Chicago that Obama represents is more Hyde Park or the Gold Coast than the Daley family base in blue-collar Bridgeport; more faculty club, media shop or Art Institute than the factory culture of “the city of Big Shoulders”."
    },
    {
      "annotation_id": 16619,
      "document_id": 1534,
      "sentence_id": 6,
      "char_begin_offset": 94,
      "char_length": 124,
      "metaphor": " Obama owes his success to new groups that have taken center stage in the increasingly liberal post-Clinton Democratic party"
    },
    {
      "annotation_id": 16620,
      "document_id": 1534,
      "sentence_id": 8,
      "char_begin_offset": 81,
      "char_length": 62, 
      "metaphor": "they are primary players in the “the post-materialistic” party"
    },
    {
      "annotation_id": 16622,
      "document_id": 1534,
      "sentence_id": 10,
      "char_begin_offset": 0,
      "char_length": 103,
      "metaphor": "As Clark suggests, the new political urban culture differs in both intent and content from the old one."
    },
    {
      "annotation_id": 16623,
      "document_id": 1534,
      "sentence_id": 12,
      "char_begin_offset": 0,
      "char_length": 155,
      "metaphor": " Patronage meant jobs for people who also owned homes, both inside and outside the city, and raised and educated their children, often in Catholic schools."
    },
    {
      "annotation_id": 16626,
      "document_id": 1534,
      "sentence_id": 15,
      "char_begin_offset": 29,
      "char_length": 46,
      "metaphor": " definition—“the city as entertainment machine"
    },
    {
      "annotation_id": 16627,
      "document_id": 1534,
      "sentence_id": 17,
      "char_begin_offset": 0,
      "char_length": 269,
      "metaphor": " The economy of such places focuses primarily on those jobs done by these professionals, either in the over-hyped social-media sector, traditional entertainment, or as service providers— waiters, toenail painters, dog-walkers—that cater to the gentry of the urban core."
    },
    {
      "annotation_id": 16629,
      "document_id": 1534,
      "sentence_id": 25,
      "char_begin_offset": 4,
      "char_length": 203,
      "metaphor": " new urban political culture Nichols described in Chicago has gone national, essentially gentrifying the Democratic Party and pushing away the predominately white working- and middle-class families whose"
    },
    {
      "annotation_id": 16630,
      "document_id": 1534,
      "sentence_id": 26,
      "char_begin_offset": 0,
      "char_length": 93,
      "metaphor": "These groups have been leaving both the core cities and the Democratic Party for generations."
    },
    {
      "annotation_id": 16632,
      "document_id": 1534,
      "sentence_id": 29,
      "char_begin_offset": 0,
      "char_length": 133,
      "metaphor": " Polling data suggests that these groups are now among the strongest backers of that eminent and hard-to-like patrician, Mitt Romney."
    },
    {
      "annotation_id": 16633,
      "document_id": 1534,
      "sentence_id": 31,
      "char_begin_offset": 0,
      "char_length": 216,
      "metaphor": " He does worst among both small businesspeople and those who work in industries such as energy, manufacturing, transportation and construction, where Democrats from Roosevelt to Clinton often won significant support."
    },
    {
      "annotation_id": 16634,
      "document_id": 1534,
      "sentence_id": 32,
      "char_begin_offset": 0,
      "char_length": 220,
      "metaphor": "The division between the new political culture and the older one can be seen in a host of issues, most notably policies that favor urban density over suburbs, and strict environmental policies that hurt basic industries."
    },
    {
      "annotation_id": 16635,
      "document_id": 1534,
      "sentence_id": 34,
      "char_begin_offset": 0,
      "char_length": 165,
      "metaphor": "Ironically, the other key component of the new political culture comes from the other end of the social order: generally poorer, urban-centered minority populations."
    },
    {
      "annotation_id": 16637,
      "document_id": 1534,
      "sentence_id": 35,
      "char_begin_offset": 0,
      "char_length": 189,
      "metaphor": "For all the hype about gentrification of cities, over the past decade the poor accounted for about 80% of population growth in the urban cores of the nation’s 51 largest metropolitan areas."
    },
    {
      "annotation_id": 16638,
      "document_id": 1534,
      "sentence_id": 36,
      "char_begin_offset": 0,
      "char_length": 92,
      "metaphor": "In suburban areas, by contrast, the poor accounted for just 32 percent of population growth."
    },
    {
      "annotation_id": 16639,
      "document_id": 1534,
      "sentence_id": 37,
      "char_begin_offset": 0,
      "char_length": 327,
      "metaphor": "Ironically, these poor minorities continue to back the new political culture even though it favors policies, such as expensive “green energy” and tight regulations, that essentially force all but the highest value-added businesses from the urban core, leaving what Mayor Michael Bloomberg famously defined as “the luxury city.”"
    },
    {
      "annotation_id": 16640,
      "document_id": 1534,
      "sentence_id": 38,
      "char_begin_offset": 101,
      "char_length": 112,
      "metaphor": " the historical working and middle class has also exited, leaving behind a largely entrenched poverty population"
    },
    {
      "annotation_id": 16642,
      "document_id": 1534,
      "sentence_id": 41,
      "char_begin_offset": 0,
      "char_length": 173,
      "metaphor": " In 2012, African-American unemployment stands at the highest level in decades; 12 percent of the nation’s population, blacks account for 21 percent of the nation’s jobless."
    },
    {
      "annotation_id": 16643,
      "document_id": 1534,
      "sentence_id": 42,
      "char_begin_offset": 0,
      "char_length": 142,
      "metaphor": "The picture is particularly dire Los Angeles and Las Vegas, where black unemployment is nearly 20%, and Detroit, where’s it’s over 25 percent."
    },
    {
      "annotation_id": 16649,
      "document_id": 1534,
      "sentence_id": 43,
      "char_begin_offset": 37,
      "char_length": 31,
      "metaphor": " Party’s “downstairs” coalition"
    },
    {
      "annotation_id": 16667,
      "document_id": 1534,
      "sentence_id": 46,
      "char_begin_offset": 0,
      "char_length": 133,
      "metaphor": " White households lost 16% in recent years, but African-Americans dropped 53% and Latinos a staggering 66% of their pre-crash wealth."
    },
    {
      "annotation_id": 16668,
      "document_id": 1534,
      "sentence_id": 49,
      "char_begin_offset": 0,
      "char_length": 171,
      "metaphor": " Obama also has used his own biography to appeal personally to these groups, most understandably African-Americans, as a way to divert them from his economic shortcomings."
    },
    {
      "annotation_id": 16670,
      "document_id": 1534,
      "sentence_id": 51,
      "char_begin_offset": 0,
      "char_length": 266,
      "metaphor": "The fact that there are few decent middle-income jobs—in fact the jobs that have appeared during the recovery have been vastly worse than those lost during the meltdown—for the newly legalized or anyone else seems, at the moment at least, somewhat besides the point."
    },
    {
      "annotation_id": 16671,
      "document_id": 1534,
      "sentence_id": 52,
      "char_begin_offset": 0,
      "char_length": 75,
      "metaphor": "Indeed “besides the point” may be the real Democratic slogan for this year."
    },
    {
      "annotation_id": 16672,
      "document_id": 1534,
      "sentence_id": 53,
      "char_begin_offset": 115,
      "char_length": 73,
      "metaphor": " the blessings of green politics, urbanism, and racial-identity politics."
    },
    {
      "annotation_id": 16673,
      "document_id": 1534,
      "sentence_id": 54,
      "char_begin_offset": 0,
      "char_length": 138,
      "metaphor": "In today’s Democratic party, having the “correct” sentiments often seem to outweigh even the fundamentals of broad-based economic success."
    },
    {
      "annotation_id": 16674,
      "document_id": 1534,
      "sentence_id": 55,
      "char_begin_offset": 0,
      "char_length": 123,
      "metaphor": "One can only wonder what Harry Truman would think of Obama’s approach, or perhaps even Bill Clinton in his private moments."
    },
    {
      "annotation_id": 16712,
      "document_id": 1534,
      "sentence_id": 0,
      "char_begin_offset": 0,
      "char_length": 212,
      "metaphor": "While the Democratic convention this week celebrates the party’s new coalition, Bill Clinton will no doubt try to recapture the white middle class that’s largely deserted the Democrats since his presidency ended."
    },
    {
      "annotation_id": 16713,
      "document_id": 1534,
      "sentence_id": 2,
      "char_begin_offset": 0,
      "char_length": 92,
      "metaphor": "The gentrification of the Democratic Party has gone too far to be reversed in this election."
    },
    {
      "annotation_id": 16714,
      "document_id": 1534,
      "sentence_id": 3,
      "char_begin_offset": 0,
      "char_length": 79,
      "metaphor": "After decades of fighting to win over white working- and middle-class families,"
    },
    {
      "annotation_id": 16715,
      "document_id": 1534,
      "sentence_id": 3,
      "char_begin_offset": 80,
      "char_length": 41,
      "metaphor": "Democrats under Obama have set them aside"
    },
    {
      "annotation_id": 16716,
      "document_id": 1534,
      "sentence_id": 3,
      "char_begin_offset": 122,
      "char_length": 181,
      "metaphor": "in favor of a new top-bottom coalition dominated by urban professionals—notably academics and members of the media—single women, and childless couples, along with ethnic minorities."
    },
    {
      "annotation_id": 16717,
      "document_id": 1534,
      "sentence_id": 4,
      "char_begin_offset": 0,
      "char_length": 76,
      "metaphor": "Rather than representing, as Chris Christie and others on the right suggest,"
    },
    {
      "annotation_id": 16718,
      "document_id": 1534,
      "sentence_id": 4,
      "char_begin_offset": 77,
      "char_length": 33,
      "metaphor": "the old, corrupt Chicago machine,"
    },
    {
      "annotation_id": 16719,
      "document_id": 1534,
      "sentence_id": 4,
      "char_begin_offset": 111,
      "char_length": 261,
      "metaphor": "Obama in fact epitomizes the city’s new political culture, as described by the University of Chicago’s Terry Nichols Clark, that greatly deemphasizes white, largely Catholic working-class voters, the self-employed, and people involved in blue-collar industries."
    },
    {
      "annotation_id": 16720,
      "document_id": 1534,
      "sentence_id": 5,
      "char_begin_offset": 0,
      "char_length": 51,
      "metaphor": "The Chicago that Obama represents is more Hyde Park"
    },
    {
      "annotation_id": 16721,
      "document_id": 1534,
      "sentence_id": 5,
      "char_begin_offset": 52,
      "char_length": 17,
      "metaphor": "or the Gold Coast"
    },
    {
      "annotation_id": 16722,
      "document_id": 1534,
      "sentence_id": 5,
      "char_begin_offset": 199,
      "char_length": 28,
      "metaphor": " “the city of Big Shoulders”"
    },
    {
      "annotation_id": 16723,
      "document_id": 1534,
      "sentence_id": 6,
      "char_begin_offset": 0,
      "char_length": 89,
      "metaphor": "The traditional machine provided him with critical backing early in his political career,"
    },
    {
      "annotation_id": 16724,
      "document_id": 1534,
      "sentence_id": 6,
      "char_begin_offset": 90,
      "char_length": 128,
      "metaphor": "but Obama owes his success to new groups that have taken center stage in the increasingly liberal post-Clinton Democratic party:"
    },
    {
      "annotation_id": 16725,
      "document_id": 1534,
      "sentence_id": 8,
      "char_begin_offset": 0,
      "char_length": 77,
      "metaphor": " Such people were barely acknowledged and even mistreated by the old machine;"
    },
    {
      "annotation_id": 16726,
      "document_id": 1534,
      "sentence_id": 8,
      "char_begin_offset": 77,
      "char_length": 67,
      "metaphor": "now they are primary players in the “the post-materialistic” party."
    },
    {
      "annotation_id": 16727,
      "document_id": 1534,
      "sentence_id": 10,
      "char_begin_offset": 0,
      "char_length": 103,
      "metaphor": "As Clark suggests, the new political urban culture differs in both intent and content from the old one."
    },
    {
      "annotation_id": 16728,
      "document_id": 1534,
      "sentence_id": 12,
      "char_begin_offset": 0,
      "char_length": 155,
      "metaphor": " Patronage meant jobs for people who also owned homes, both inside and outside the city, and raised and educated their children, often in Catholic schools."
    },
    {
      "annotation_id": 16729,
      "document_id": 1534,
      "sentence_id": 13,
      "char_begin_offset": 0,
      "char_length": 21,
      "metaphor": "The old Daley machine"
    },
    {
      "annotation_id": 16730,
      "document_id": 1534,
      "sentence_id": 13,
      "char_begin_offset": 0,
      "char_length": 72,
      "metaphor": "The old Daley machine  would no more take on the church on contraception"
    },
    {
      "annotation_id": 16731,
      "document_id": 1534,
      "sentence_id": 13,
      "char_begin_offset": 72,
      "char_length": 53,
      "metaphor": "than embrace North Korea as its political role model."
    },
    {
      "annotation_id": 16735,
      "document_id": 1534,
      "sentence_id": 15,
      "char_begin_offset": 0,
      "char_length": 221,
      "metaphor": " Clark gives perhaps the best definition—“the city as entertainment machine,” where citizens are preoccupied with quality-of-life issues, “treating their own urban location as if tourists, emphasizing aesthetic concerns.”"
    },
    {
      "annotation_id": 16736,
      "document_id": 1534,
      "sentence_id": 17,
      "char_begin_offset": 0,
      "char_length": 269,
      "metaphor": " The economy of such places focuses primarily on those jobs done by these professionals, either in the over-hyped social-media sector, traditional entertainment, or as service providers— waiters, toenail painters, dog-walkers—that cater to the gentry of the urban core."
    },
    {
      "annotation_id": 16740,
      "document_id": 1534,
      "sentence_id": 25,
      "char_begin_offset": 0,
      "char_length": 299,
      "metaphor": "The new urban political culture Nichols described in Chicago has gone national, essentially gentrifying the Democratic Party and pushing away the predominately white working- and middle-class families whose goals centered around achieving home ownership, basic essentials, and the occasional luxury."
    },
    {
      "annotation_id": 16743,
      "document_id": 1534,
      "sentence_id": 26,
      "char_begin_offset": 0,
      "char_length": 93,
      "metaphor": "These groups have been leaving both the core cities and the Democratic Party for generations."
    },
    {
      "annotation_id": 16748,
      "document_id": 1534,
      "sentence_id": 29,
      "char_begin_offset": 0,
      "char_length": 133,
      "metaphor": " Polling data suggests that these groups are now among the strongest backers of that eminent and hard-to-like patrician, Mitt Romney."
    },
    {
      "annotation_id": 16752,
      "document_id": 1534,
      "sentence_id": 31,
      "char_begin_offset": 0,
      "char_length": 216,
      "metaphor": " He does worst among both small businesspeople and those who work in industries such as energy, manufacturing, transportation and construction, where Democrats from Roosevelt to Clinton often won significant support."
    },
    {
      "annotation_id": 16756,
      "document_id": 1534,
      "sentence_id": 32,
      "char_begin_offset": 0,
      "char_length": 220,
      "metaphor": "The division between the new political culture and the older one can be seen in a host of issues, most notably policies that favor urban density over suburbs, and strict environmental policies that hurt basic industries."
    },
    {
      "annotation_id": 16760,
      "document_id": 1534,
      "sentence_id": 34,
      "char_begin_offset": 0,
      "char_length": 110,
      "metaphor": "Ironically, the other key component of the new political culture comes from the other end of the social order:"
    },
    {
      "annotation_id": 16761,
      "document_id": 1534,
      "sentence_id": 34,
      "char_begin_offset": 12,
      "char_length": 98,
      "metaphor": " the other key component of the new political culture comes from the other end of the social order"
    },
    {
      "annotation_id": 16766,
      "document_id": 1534,
      "sentence_id": 35,
      "char_begin_offset": 0,
      "char_length": 189,
      "metaphor": "For all the hype about gentrification of cities, over the past decade the poor accounted for about 80% of population growth in the urban cores of the nation’s 51 largest metropolitan areas."
    },
    {
      "annotation_id": 16768,
      "document_id": 1534,
      "sentence_id": 36,
      "char_begin_offset": 0,
      "char_length": 92,
      "metaphor": "In suburban areas, by contrast, the poor accounted for just 32 percent of population growth."
    },
    {
      "annotation_id": 16775,
      "document_id": 1534,
      "sentence_id": 37,
      "char_begin_offset": 0,
      "char_length": 141,
      "metaphor": "Ironically, these poor minorities continue to back the new political culture even though it favors policies, such as expensive “green energy”"
    },
    {
      "annotation_id": 16778,
      "document_id": 1534,
      "sentence_id": 37,
      "char_begin_offset": 142,
      "char_length": 22,
      "metaphor": "and tight regulations,"
    },
    {
      "annotation_id": 16779,
      "document_id": 1534,
      "sentence_id": 37,
      "char_begin_offset": 165,
      "char_length": 162,
      "metaphor": "that essentially force all but the highest value-added businesses from the urban core, leaving what Mayor Michael Bloomberg famously defined as “the luxury city.”"
    },
    {
      "annotation_id": 16787,
      "document_id": 1534,
      "sentence_id": 38,
      "char_begin_offset": 0,
      "char_length": 268,
      "metaphor": "As manufacturers and many service businesses leave either for the suburbs or less expensive regions, the historical working and middle class has also exited, leaving behind a largely entrenched poverty population, a post-materialist upper class, and little in-between."
    },
    {
      "annotation_id": 16793,
      "document_id": 1534,
      "sentence_id": 41,
      "char_begin_offset": 0,
      "char_length": 173,
      "metaphor": " In 2012, African-American unemployment stands at the highest level in decades; 12 percent of the nation’s population, blacks account for 21 percent of the nation’s jobless."
    },
    {
      "annotation_id": 16796,
      "document_id": 1534,
      "sentence_id": 41,
      "char_begin_offset": 9,
      "char_length": 69,
      "metaphor": " African-American unemployment stands at the highest level in decades"
    },
    {
      "annotation_id": 16797,
      "document_id": 1534,
      "sentence_id": 42,
      "char_begin_offset": 0,
      "char_length": 142,
      "metaphor": "The picture is particularly dire Los Angeles and Las Vegas, where black unemployment is nearly 20%, and Detroit, where’s it’s over 25 percent."
    },
    {
      "annotation_id": 16799,
      "document_id": 1534,
      "sentence_id": 43,
      "char_begin_offset": 0,
      "char_length": 103,
      "metaphor": "Latinos, the other major part of the Party’s “downstairs” coalition, have also fared badly under Obama."
    },
    {
      "annotation_id": 16802,
      "document_id": 1534,
      "sentence_id": 46,
      "char_begin_offset": 0,
      "char_length": 133,
      "metaphor": " White households lost 16% in recent years, but African-Americans dropped 53% and Latinos a staggering 66% of their pre-crash wealth."
    },
    {
      "annotation_id": 16803,
      "document_id": 1534,
      "sentence_id": 49,
      "char_begin_offset": 0,
      "char_length": 170,
      "metaphor": "Obama also has used his own biography to appeal personally to these groups, most understandably African-Americans, as a way to divert them from his economic shortcomings."
    },
    {
      "annotation_id": 16804,
      "document_id": 1534,
      "sentence_id": 50,
      "char_begin_offset": 0,
      "char_length": 125,
      "metaphor": "And well-timed election-year conversions on key social issues like gay marriage and amnesty for young undocumented immigrants"
    },
    {
      "annotation_id": 16805,
      "document_id": 1534,
      "sentence_id": 50,
      "char_begin_offset": 126,
      "char_length": 56,
      "metaphor": "have helped him outmaneuver the hopelessly clueless GOP."
    },
    {
      "annotation_id": 16807,
      "document_id": 1534,
      "sentence_id": 51,
      "char_begin_offset": 0,
      "char_length": 266,
      "metaphor": "The fact that there are few decent middle-income jobs—in fact the jobs that have appeared during the recovery have been vastly worse than those lost during the meltdown—for the newly legalized or anyone else seems, at the moment at least, somewhat besides the point."
    },
    {
      "annotation_id": 16808,
      "document_id": 1534,
      "sentence_id": 52,
      "char_begin_offset": 0,
      "char_length": 75,
      "metaphor": "Indeed “besides the point” may be the real Democratic slogan for this year."
    },
    {
      "annotation_id": 16812,
      "document_id": 1534,
      "sentence_id": 53,
      "char_begin_offset": 0,
      "char_length": 187,
      "metaphor": "The Democrats in Charlotte need to argue that results—fewer jobs and far fewer middle-income jobs—matter less than the blessings of green politics, urbanism, and racial-identity politics."
    },
    {
      "annotation_id": 16813,
      "document_id": 1534,
      "sentence_id": 54,
      "char_begin_offset": 0,
      "char_length": 138,
      "metaphor": "In today’s Democratic party, having the “correct” sentiments often seem to outweigh even the fundamentals of broad-based economic success."
    },
    {
      "annotation_id": 16814,
      "document_id": 1534,
      "sentence_id": 55,
      "char_begin_offset": 0,
      "char_length": 123,
      "metaphor": "One can only wonder what Harry Truman would think of Obama’s approach, or perhaps even Bill Clinton in his private moments."
    }
  ]
}
