{
  "document": {
    "id": 1538,
    "article_title": "[MACH]-1286 Vuelve el PRI a Los Pinos?",
    "authors_speakers_organization": "José Santiago Healy",
    "characteristics_authors_speakers_organizations": "Male Mexican Journalist, editor",
    "date_collected": "2012-09-04",
    "date_of_publication": "2012-08-23",
    "digital_rights": "Copyright",
    "genre": "Editorial",
    "url": "http://yucatan.com.mx/editoriales/vuelve-el-pri-a-los-pinos/",
    "needs_review": "NO",
    "source": "yucatan.com.mx/editoriales/vuelve-el-pri-a-los-pinos/  Unos 50 millones de mexicanos acudirán en unos días a las urnas para elegir a un nuevo presidente que gobernará el país en el período 2012-2018. Será la tercera elección presidencial desde la estrepit",
    "language": "ES",
    "sentences": [
      "Yucatan.Com.Mx/editoriales/Vuelve-el-PRI-a-los-Pinos/",
      "Unos 50 millones de mexicanos acudirán en unos días a las urnas para elegir a un nuevo presidente que gobernará el país en el período 2012-2018.",
      "Será la tercera elección presidencial desde la estrepitosa derrota del PRI en el año 2000, cuando el guanajuatense Vicente Fox (PAN) ganó la Presidencia luego de setenta años de dominio tricolor.",
      "Son poco más de 84 millones de votantes registrados, es decir el 74% de la población mexicana calculada en 112 millones de habitantes y se estima que cerca del 60% de los ciudadanos con credencial para votar acudirá a las urnas.",
      "Lo extraño es que bajó el porcentaje de votantes en las últimas dos elecciones presidenciales a pesar de la transición democrática.",
      "En 1994 votó el 77% de los electores en un año por demás incierto y dramático.",
      "En el año 2000 la participación fue del 64% mientras que en el 2006 descendió al 58%.",
      "Si calculamos una participación del 60% de los electores para el domingo 1 de julio, la afluencia de votantes ascenderá a cincuenta millones, cantidad suficiente para legitimar un proceso democrático en tiempos cuando el abstencionismo ondea en las más avanzadas democracias del mundo.",
      "El problema en México, sin embargo, es que los votos se fraccionan en cuatro coaliciones y sus candidatos sin que ninguno obtenga la mayoría simple, es decir, más de 50%.",
      "Tampoco existe la llamada segunda vuelta de tal manera que el candidato ganador llegará a la Presidencia con una votación menor de 50%.",
      "En esta ocasión el resultado podría ser más fragmentado toda vez que la brecha entre los tres principales partidos tiende a acortarse.",
      "De acuerdo con las encuestas recientes el candidato del PRI, Enrique Peña Nieto, aventaja por una diferencia promedio de diez puntos a sus adversarios, aunque en México nada está escrito y pueden pasar muchas cosas durante los días y horas previas al primero de julio.",
      "De ganar Peña Nieto, el PRI retomará el poder en momentos sumamente complicados para la población mexicana.",
      "Inseguridad, narcotráfico, pobreza, desempleo y la crisis en la educación son sólo algunas de las calamidades que afrontará el próximo gobierno.",
      "Lo paradójico es que varios de estos problemas se gestaron durante la hegemonía priista por lo que resulta muy difícil creer que serán resueltos en los siguientes seis años.",
      "Peña Nieto se formó a la sombra de priistas de la vieja guardia y a diferencia de los neoliberales Miguel de la Madrid, Carlos Salinas y Ernesto Zedillo, carece de estudios en el extranjero y de una formación cultural sólida.",
      "Ya vimos el resbalón que tuvo en la Feria Internacional del Libro, en Guadalajara, cuando no pudo citar las tres obras y sus autores que más impactaron en su vida.",
      "El recién fallecido Carlos Fuentes tuvo duras palabras contra Peña Nieto al señalar que tenía derecho a no leer sus obras pero “no a ser presidente de México a partir de la ignorancia, eso es lo grave”.Sin embargo los mexicanos no parecen estar muy preocupados por la capacidad intelectual de los candidatos, sino por su imagen y su habilidad política.",
      "Peña Nieto trazó desde hace diez años su camino a la Presidencia con la valiosa ayuda del grupo Atlacomulco, de Carlos Salinas de Gortari, Televisa y TV Azteca, entre otros grupos de poder.",
      "Tuvo fuertes tropiezos como la represión en Atenco, las pifias legales en el caso de la niña Paulette, las sospechas sobre la muerte de su esposa Mónica Pretelini, además de sus infidelidades que dejaron dos hijos fuera de su matrimonio, uno de ellos ya fallecido.",
      "De manera inusitada, Peña Nieto superó prácticamente los obstáculos e incluso se fortaleció con acciones que para muchos fueron planeadas estratégicamente, como su boda con la actriz Angélica Rivero, mejor conocida como “La Gaviota”.Andrés Manuel López Obrador, del PRD, y Josefina Vázquez Mota, del PAN, no han podido debilitar la imagen del priista con todo y los esfuerzos realizados.",
      "Para colmo, panistas de la talla del ex presidente Vicente Fox se han sumado sorpresivamente a la candidatura de Peña Nieto.",
      "Será por masoquismo, por los errores del PAN, porque López Obrador no logra convencer o simplemente porque el PRI alineó su maquinaria política y económica.",
      "Sea lo que sea el regreso del PRI a Los Pinos parece inminente a pesar de los pesados lastres que dejó luego de setenta años de gobierno.Líneas finalesMientras Barack Obama se congracia con Felipe Calderón en Los Cabos, en Washington la investigación sobre el operativo Rápido y Furioso dio un vuelco inesperado y sus consecuencias seguramente salpicarán las elecciones de noviembre…",
      "La familia del agente asesinado Jaime Zapata demandó al gobierno yanqui una indemnización de 25 millones de dólares por negligencia, en lo que parece ser el inicio de un nuevo calvario para la Casa Blanca.- Chulavista, California"
    ]
  },
  "annotations": [
    {
      "annotation_id": 16498,
      "document_id": 1538,
      "sentence_id": 2,
      "char_begin_offset": 91,
      "char_length": 106,
      "metaphor": " cuando el guanajuatense Vicente Fox ( PAN ) ganó la Presidencia luego de setenta años de dominio tricolor"
    },
    {
      "annotation_id": 16545,
      "document_id": 1538,
      "sentence_id": 7,
      "char_begin_offset": 200,
      "char_length": 86,
      "metaphor": " en tiempos cuando el abstencionismo ondea en las más avanzadas democracias del mundo."
    },
    {
      "annotation_id": 16546,
      "document_id": 1538,
      "sentence_id": 16,
      "char_begin_offset": 0,
      "char_length": 163,
      "metaphor": " Ya vimos el resbalón que tuvo en la Feria Internacional del Libro, en Guadalajara, cuando no pudo citar las tres obras y sus autores que más impactaron en su vida"
    },
    {
      "annotation_id": 16548,
      "document_id": 1538,
      "sentence_id": 17,
      "char_begin_offset": 0,
      "char_length": 76,
      "metaphor": " El recién fallecido Carlos Fuentes tuvo duras palabras contra Peña Nieto al"
    },
    {
      "annotation_id": 16559,
      "document_id": 1538,
      "sentence_id": 19,
      "char_begin_offset": 0,
      "char_length": 52,
      "metaphor": " Tuvo fuertes tropiezos como la represión en Atenco,"
    },
    {
      "annotation_id": 16576,
      "document_id": 1538,
      "sentence_id": 20,
      "char_begin_offset": 305,
      "char_length": 82,
      "metaphor": " no han podido debilitar la imagen del priista con todo y los esfuerzos realizados"
    },
    {
      "annotation_id": 16585,
      "document_id": 1538,
      "sentence_id": 21,
      "char_begin_offset": 12,
      "char_length": 112,
      "metaphor": " panistas de la talla del ex presidente Vicente Fox se han sumado sorpresivamente a la candidatura de Peña Nieto"
    },
    {
      "annotation_id": 16610,
      "document_id": 1538,
      "sentence_id": 23,
      "char_begin_offset": 15,
      "char_length": 122,
      "metaphor": " el regreso del PRI a Los Pinos parece inminente a pesar de los pesados lastres que dejó luego de setenta años de gobierno"
    },
    {
      "annotation_id": 16621,
      "document_id": 1538,
      "sentence_id": 24,
      "char_begin_offset": 133,
      "char_length": 72,
      "metaphor": " en lo que parece ser el inicio de un nuevo calvario para la Casa Blanca"
    },
    {
      "annotation_id": 18224,
      "document_id": 1538,
      "sentence_id": 2,
      "char_begin_offset": 0,
      "char_length": 101,
      "metaphor": " Será la tercera elección presidencial desde la estrepitosa derrota del PRI en el año 2000, cuando el"
    },
    {
      "annotation_id": 18225,
      "document_id": 1538,
      "sentence_id": 2,
      "char_begin_offset": 101,
      "char_length": 96,
      "metaphor": "guanajuatense Vicente Fox ( PAN ) ganó la Presidencia luego de setenta años de dominio tricolor."
    },
    {
      "annotation_id": 18226,
      "document_id": 1538,
      "sentence_id": 7,
      "char_begin_offset": 0,
      "char_length": 121,
      "metaphor": "Si calculamos una participación del 60% de los electores para el domingo 1 de julio, la afluencia de votantes ascenderá a"
    },
    {
      "annotation_id": 18228,
      "document_id": 1538,
      "sentence_id": 7,
      "char_begin_offset": 122,
      "char_length": 126,
      "metaphor": "cincuenta millones, cantidad suficiente para legitimar un proceso democrático en tiempos cuando el abstencionismo ondea en las"
    },
    {
      "annotation_id": 18229,
      "document_id": 1538,
      "sentence_id": 7,
      "char_begin_offset": 249,
      "char_length": 36,
      "metaphor": "más avanzadas democracias del mundo."
    },
    {
      "annotation_id": 18230,
      "document_id": 1538,
      "sentence_id": 23,
      "char_begin_offset": 0,
      "char_length": 78,
      "metaphor": " Sea lo que sea el regreso del PRI a Los Pinos parece inminente a pesar de los"
    },
    {
      "annotation_id": 18236,
      "document_id": 1538,
      "sentence_id": 23,
      "char_begin_offset": 220,
      "char_length": 94,
      "metaphor": " en Washington la investigación sobre el operativo Rápido y Furioso dio un vuelco inesperado y"
    },
    {
      "annotation_id": 18340,
      "document_id": 1538,
      "sentence_id": 16,
      "char_begin_offset": 0,
      "char_length": 124,
      "metaphor": "Ya vimos el resbalón que tuvo en la Feria Internacional del Libro, en Guadalajara, cuando no pudo citar las tres obras y sus"
    },
    {
      "annotation_id": 18342,
      "document_id": 1538,
      "sentence_id": 17,
      "char_begin_offset": 88,
      "char_length": 129,
      "metaphor": "tenía derecho a no leer sus obras pero “no a ser presidente de México a partir de la ignorancia, eso es lo grave”.Sin embargo los"
    },
    {
      "annotation_id": 18343,
      "document_id": 1538,
      "sentence_id": 17,
      "char_begin_offset": 218,
      "char_length": 124,
      "metaphor": "mexicanos no parecen estar muy preocupados por la capacidad intelectual de los candidatos, sino por su imagen y su habilidad"
    },
    {
      "annotation_id": 18344,
      "document_id": 1538,
      "sentence_id": 19,
      "char_begin_offset": 0,
      "char_length": 51,
      "metaphor": "Tuvo fuertes tropiezos como la represión en Atenco,"
    },
    {
      "annotation_id": 18346,
      "document_id": 1538,
      "sentence_id": 19,
      "char_begin_offset": 52,
      "char_length": 212,
      "metaphor": "las pifias legales en el caso de la niña Paulette, las sospechas sobre la muerte de su esposa Mónica Pretelini, además de sus infidelidades que dejaron dos hijos fuera de su matrimonio, uno de ellos ya fallecido."
    },
    {
      "annotation_id": 18348,
      "document_id": 1538,
      "sentence_id": 20,
      "char_begin_offset": 0,
      "char_length": 67,
      "metaphor": "De manera inusitada, Peña Nieto superó prácticamente los obstáculos"
    },
    {
      "annotation_id": 18350,
      "document_id": 1538,
      "sentence_id": 20,
      "char_begin_offset": 70,
      "char_length": 39,
      "metaphor": " incluso se fortaleció con acciones que"
    },
    {
      "annotation_id": 18351,
      "document_id": 1538,
      "sentence_id": 20,
      "char_begin_offset": 121,
      "char_length": 118,
      "metaphor": "fueron planeadas estratégicamente, como su boda con la actriz Angélica Rivero, mejor conocida como “La Gaviota”.Andrés"
    },
    {
      "annotation_id": 18352,
      "document_id": 1538,
      "sentence_id": 20,
      "char_begin_offset": 240,
      "char_length": 102,
      "metaphor": "Manuel López Obrador, del PRD, y Josefina Vázquez Mota, del PAN, no han podido debilitar la imagen del"
    },
    {
      "annotation_id": 18354,
      "document_id": 1538,
      "sentence_id": 21,
      "char_begin_offset": 77,
      "char_length": 47,
      "metaphor": "sorpresivamente a la candidatura de Peña Nieto."
    },
    {
      "annotation_id": 18355,
      "document_id": 1538,
      "sentence_id": 23,
      "char_begin_offset": 78,
      "char_length": 118,
      "metaphor": "pesados lastres que dejó luego de setenta años de gobierno.Líneas finalesMientras Barack Obama se congracia con Felipe"
    },
    {
      "annotation_id": 18356,
      "document_id": 1538,
      "sentence_id": 24,
      "char_begin_offset": 56,
      "char_length": 128,
      "metaphor": "gobierno yanqui una indemnización de 25 millones de dólares por negligencia, en lo que parece ser el inicio de un nuevo calvario"
    },
    {
      "annotation_id": 18357,
      "document_id": 1538,
      "sentence_id": 23,
      "char_begin_offset": 0,
      "char_length": 78,
      "metaphor": " Sea lo que sea el regreso del PRI a Los Pinos parece inminente a pesar de los"
    },
    {
      "annotation_id": 18358,
      "document_id": 1538,
      "sentence_id": 23,
      "char_begin_offset": 220,
      "char_length": 92,
      "metaphor": " en Washington la investigación sobre el operativo Rápido y Furioso dio un vuelco inesperado"
    },
    {
      "annotation_id": 18359,
      "document_id": 1538,
      "sentence_id": 23,
      "char_begin_offset": 314,
      "char_length": 69,
      "metaphor": "sus consecuencias seguramente salpicarán las elecciones de noviembre…"
    },
    {
      "annotation_id": 18360,
      "document_id": 1538,
      "sentence_id": 23,
      "char_begin_offset": 312,
      "char_length": 72,
      "metaphor": " y sus consecuencias seguramente salpicarán las elecciones de noviembre…"
    },
    {
      "annotation_id": 18361,
      "document_id": 1538,
      "sentence_id": 23,
      "char_begin_offset": 314,
      "char_length": 69,
      "metaphor": "sus consecuencias seguramente salpicarán las elecciones de noviembre…"
    },
    {
      "annotation_id": 18428,
      "document_id": 1538,
      "sentence_id": 2,
      "char_begin_offset": 0,
      "char_length": 90,
      "metaphor": " Será la tercera elección presidencial desde la estrepitosa derrota del PRI en el año 2000"
    },
    {
      "annotation_id": 18449,
      "document_id": 1538,
      "sentence_id": 20,
      "char_begin_offset": 21,
      "char_length": 88,
      "metaphor": " Peña Nieto superó prácticamente los obstáculos e incluso se fortaleció con acciones que"
    }
  ]
}
