{
  "document": {
    "id": 1560,
    "article_title": "[MACH]-1520 На обочине Великого океана",
    "authors_speakers_organization": "Valdislav Inozemtsev",
    "characteristics_authors_speakers_organizations": "Weekly Magazine, Society and Politics",
    "date_collected": "2012-09-19",
    "date_of_publication": "2012-09-03",
    "digital_rights": "Copyright",
    "genre": "Editorial",
    "url": "http://www.kommersant.ru/doc/2001507",
    "needs_review": "NO",
    "source": "Коммерсантъ Власть / Kommersant Vlast Magazine",
    "language": "RU",
    "sentences": [
      "Саммит АТЭС, начавший свою работу во Владивостоке, заставляет задуматься, чего мы достигли в этом регионе и что необходимо предпринять там нашей стране, чтобы не отстать безнадежно",
      "Владислав Иноземцев",
      "В эти дни Россия вновь оказалась в центре мировых новостей, и на этот раз не в связи с разгоном антиправительственного митинга или скандальным судебным приговором, а по причине, куда более приятной: во Владивостоке открылся 24-й саммит стран АТЭС, организации экономического сотрудничества тихоокеанских государств.",
      "Созданная в 1989 году, Ассоциация состоит из 21 страны, омываемой Тихим океаном или морями его акватории; на них приходится 42 процента населения планеты и 55 процентов глобального валового продукта.",
      "С высокой степенью вероятности можно предположить, что в наступившем столетии именно в этот регион сместится центр мировой политики.",
      "Тихоокеанский регион — отнюдь не \"тихое\" пространство.",
      "Здесь идут торговые войны и зреют элементы новых геополитических конфликтов.",
      "На протяжении последних 50 лет на его берегах свершались самые большие экономические \"чудеса\".",
      "Япония из руин превратилась во вторую экономику мира в 1950-1970-х годах; Сингапур из деревни — в самый глобальный город мира в 1970-1990-х; Южная Корея идеально реализовала рывок в открытую рыночную экономику и затем в демократическое общество; Калифорния стала мировым центром high-tech; Китай превратился из бедной коммунистической страны в крупнейшего в мире экспортера современной промышленной продукции.",
      "Великий океан разделяет наиболее вероятных геополитических противников нового века — Соединенные Штаты и Китай.",
      "По разным его берегам разведены основные страны-заемщики и владельцы крупнейших валютных резервов; лидеры постиндустриального мира и государства, доказывающие возможность нового индустриального ренессанса.",
      "Присутствие в этом регионе жизненно необходимо для России.",
      "Однако пока это скорее пожелание, чем реальная возможность.",
      "Наша страна недопустимо слабо вовлечена в тихоокеанскую экономику и политику.",
      "Валовой региональный продукт выходящих к океану областей и краев составил в 2011 году лишь 1,1 трлн рублей, что соответствует ВВП Брунея и Папуа — Новой Гвинеи.",
      "В Дальневосточном федеральном округе живет всего 6,2 млн человек и производится 4,1 процента российского ВВП.",
      "Подушевой региональный продукт составляет здесь 7,7 тысячи долларов, тогда как в Южной Корее — 23,7 тысячи, в Австралии — 40,2 тысячи, в Японии — 44,9 тысячи, в Калифорнии — 51,8 тысячи, а на Аляске — 65,1 тысячи долларов.",
      "Россия в 2011 году продала в страны — члены АТЭС товаров на 92,9 млрд, а купила в них на 103 млрд долларов.",
      "Суммарно эти цифры обеспечили всего 2,4 процента взаимного товарооборота 21 государства — члена Ассоциации.",
      "Российские тихоокеанские порты в 2011 году перевалили 1,4 процента грузов, обработанных на берегах Великого океана.",
      "И проблема не в том, что наше правительство не уделяет должного внимания восточному вектору во внешней политике или не хочет — вопреки рекомендациям некоторых политологов — перенести столицу во Владивосток, а в том, что стране сейчас реально нечего предложить ее тихоокеанским партнерам.",
      "Мы традиционно привыкли считать, что наша сила — в природных богатствах.",
      "Политика России в регионе ориентирована именно на рост экспорта необработанного сырья.",
      "67,2 процента экспортных грузов, перевозимых по БАМу и Транссибу,— это уголь и руда (в 2020 году, по откровенным прогнозам РЖД, эта доля вырастет до 82 процентов).",
      "Но Тихоокеанский регион отнюдь не обделен ресурсами, в отличие от той же Европы.",
      "В этом году Индонезия заменит Россию на 5-й позиции в списке крупнейших в мире производителей каменного угля, а Китай превосходит нас по этому показателю в... 10,5 раза.",
      "Экспорт нефти по нефтепроводу ВСТО и железной дороге на Восток составил в 2011 году 15 млн тонн, но ежегодный прирост ее добычи только в Китае и странах ЮВА превышает в последние пять лет 25 млн тонн.",
      "Индонезия и Малайзия становятся крупными игроками на рынке сжиженного газа.",
      "Чили и Перу производят в 10 раз больше меди, чем Россия, Австралия — в 2 раза больше урана и в 8 раз больше цинка.",
      "Россия в Азии — не главный и тем более далеко не единственный поставщик сырья; логистика поставок делает ее скорее изгоем, чем желанным гостем на этом рынке.",
      "Для серьезной игры нужны транспортные пути, выход на \"большую воду\", а у нас их нет.",
      "Через 10-15 лет главная местная экономика, Китай, вполне освоит как новые энергетические технологии, так и богатства соседних Центральной Азии и Мьянмы, и игра будет, увы, закончена.",
      "При этом основная экономическая интрига, особенно заметная в регионе,— противостояние \"технологических\" и \"индустриальных\" экономик.",
      "В 1990-е годы казалось, что \"постиндустриальный\" мир кладет Азию на лопатки: воспоминания о кризисе 1997-1998 годов до сих отдаются здесь болезненно.",
      "Но в последнее время становится понятно, что индустриальный ренессанс набирает темп.",
      "Технологии во всем мире стремительно дешевеют, но население богатеет, и спрос на промышленную продукцию не снижается.",
      "Экспорт из Китая в 1998 году составлял 183 млрд долларов, в 2011-м — 1,89 трлн долларов.",
      "И он обеспечен не дорожающей нефтью, а дешевеющими электроникой и товарами повседневного спроса.",
      "Россия почти не участвует в этом соревновании.",
      "Сегодня за нашей страной зарегистрировано меньше международных патентов, чем за компанией Samsung, а инвестиции в инновационное производство в Китае превосходят российский показатель в 40 раз.",
      "Промышленная продукция из России тоже не встречается на местных рынках: даже в поставках из нашей страны в КНР ее доля упала с 16,5 процента экспорта в 1995 году до 3,4 процента в 2011-м.",
      "Про Южную Корею и Японию можно и не вспоминать.",
      "Так что и здесь мы выступаем наблюдателями, а не участниками \"процесса\".",
      "Не менее значимы, однако, и финансовые отношения.",
      "Через Тихий океан, как мы говорили, протянулись самые напряженные нити финансовых связей.",
      "За годы, прошедшие со времени \"азиатского\" кризиса, в регионе было накоплено более 5,2 трлн долларов только в виде валютных резервов центральных банков.",
      "Сегодня на западном берегу океана сформированы гигантские финансовые институты.",
      "Каждый из четырех крупнейших банков КНР имеет активы, превышающие ВВП Российской Федерации.",
      "Через 10-15 лет в регион сместятся и центры биржевой торговли.",
      "Совершенно очевидно, что России нечего предложить тут партнерам, которые, быть может, и готовы рассматривать ее как главного союзника, в том числе и из-за опасений перед растущей мощью Китая.",
      "В ближайшие годы, скорее всего, начнется и инвестиционный бум: Америке придется отказаться от неприязненного отношения к китайским инвесторам, деньги польются на Восток, и уже сформировавшееся крупнейшее в мире торговое партнерство дополнится инвестиционным.",
      "Россия практически не участвует в изменении финансового лица этой части мира, предпочитая мечтать о финансовых центрах.",
      "Несостоятельными выглядят и претензии России на значимую роль в логистической сфере.",
      "В 2011 году грузооборот между Китаем, Южной Кореей и Японией, с одной стороны, и странами ЕС, с другой, достиг 960 млн тонн разнообразных грузов.",
      "Из них морским транспортом через Суэцкий канал было перевезено 97,6 процента.",
      "Мощность российских транзитных путей составляет не более 85 млн тонн в год: 80 млн тонн — БАМ и Транссиб, около 5 млн тонн — Северный морской путь.",
      "При этом и та, и другая артерии сейчас более чем на 80 процентов заняты перевозкой российских грузов.",
      "Ниша для транзита — 15-20 млн тонн в год, не более 2 процентов оборота.",
      "При этом для модернизации обеих сибирских дорог РЖД просит около 35 млрд долларов.",
      "Простой подсчет показывает, что это невыгодно: чтобы обслужить такой же поток грузов, нужно 25 сухогрузов водоизмещением 100-120 тысяч тонн, делающих четыре \"ходки\" в год общей каталожной стоимостью в 3-3,5 млрд долларов.",
      "При этом промышленная продукция, которой обмениваются Европа и Азия, требует не столько скорости поставки, сколько предсказуемого графика и регулярности.",
      "С ними у нас, увы, все бывает сложно.",
      "Не случайно немецкая Deutsche Bahn, в январе 2008 года предложившая клиентам относительно быструю (за 16 дней) транспортировку контейнеров из Пекина в Гамбург по транссибирскому коридору, закрыла проект через год из-за нерентабельности (политкорректно объясненной кризисом).",
      "Я не буду говорить о том, что слишком очевидно: о масштабах населения и рынках рабочей силы, о скорости обновления инфраструктуры и об инвестициях в образование.",
      "Но нельзя не остановиться и еще на одной проблеме — военной.",
      "Имперская Россия и Советский Союз были великой тихоокеанской военной державой, обладавшей мощной сухопутной группировкой и несколькими крупными военно-морскими базами, включая (до 1954 года) Порт-Артур.",
      "СССР вел в регионе две полномасштабные операции военной поддержки союзников — в КНДР в 1950-1953 годах и во Вьетнаме в 1965-1974 годах.",
      "Вплоть до конца 1980-х годов нам удавалось сохранять паритет с армиями КНР и Японии.",
      "Но все это в прошлом.",
      "У России на Тихом океане в строю находятся 5 атомных и 7 дизельных подводных лодок, 1 крейсер, 1 эсминец, 4 противолодочных корабля, 4 ракетных катера, 1 тральщик.",
      "У Японии — 19 дизельных подводных лодок, 1 легкий авианосец, 4 эсминца-вертолетоносца, 35 эсминцев, 9 фрегатов, 9 ракетных катеров, 36 тральщиков и 7 десантных кораблей.",
      "Неподалеку — тихоокеанская группировка ВМС США: а это 29 атомных подводных лодок, 6 авианосцев, 12 крейсеров, 29 эсминцев, 12 фрегатов и 17 десантных кораблей.",
      "Про китайский флот говорить не будем, он дислоцирован южнее и вряд ли будет развернут в нашу сторону.",
      "Но зато есть китайская сухопутная группировка, придвинутая к российской границе.",
      "На ее вооружении состоят более 6 тысяч танков, 6 тысяч БМП и БТР, 10 тысяч орудий и столько же минометов, около 1,5 тысячи боевых самолетов и до 1 тысячи ударных вертолетов.",
      "Против них у России в Восточной Сибири и на Дальнем Востоке около 600 танков, 1,8 тысячи БМП и БТР, 900 артиллерийских орудий, 300 минометов, 120 бомбардировщиков Су-24, 30 штурмовиков Су-25, около 180 истребителей Су-27, Миг-29 и Миг-31 и 30 ударных вертолетов Ми-24.",
      "Превосходство китайской стороны в живой силе составляет не менее 5-7 раз.",
      "Я не могу профессионально оценить степень подготовки российской армии на потенциальном тихоокеанском театре военных действий к ведению войны, но даже такое сопоставление показывает, что мы очевидно не диктуем здесь правил игры.",
      "АТЭС в процентах",
      "42% населения Земли",
      "53% мирового ВВП",
      "44% Мировой Торговли",
      "Есть ли путь вперед?",
      "Россия поэтому может предложить своим партнерам только \"национальную идею\" своего правящего класса — роскошь.",
      "За последние 10 лет ни один саммит АТЭС не проходил в специально отстроенных для этого помещениях, а максимальные затраты на их подготовку и проведение не превышали 100 млн долларов.",
      "У нас все по-другому: 24-й саммит стоит дороже всех 23 предшествующих.",
      "Хорошо, что жители Владивостока воспользуются частью построенного для собственных нужд — но встреча начнется и закончится, а что же следует делать России, которая волей наших предков стала и навсегда останется тихоокеанской державой?",
      "На этот вопрос нет простого ответа, но некоторые наметки можно сделать.",
      "К сожалению, до сих пор многие эксперты (в том числе и авторы только что вышедшего доклада Валдайского клуба \"К Великому океану, или Новая глобализация России\") указывают на наличие воды и ресурсов, лесов, недоиспользованный потенциал аграрного сектора и транспортные пути.",
      "Возможно, это представляется уходом от сырьевой ориентированности Дальнего Востока, но мне так не кажется.",
      "Чтобы хотя бы попытаться вернуть России статус великой тихоокеанской державы, нужен масштабный проект нового освоения всей Сибири.",
      "Реализация такого проекта в Азии возможна только с учетом азиатского опыта.",
      "Опыт этот имеет несколько общих для всех стран черт: развитие индустриального производства, экономическая открытость, ориентированность на сотрудничество с партнерами и соседями.",
      "Единственным стратегическим преимуществом России остается наличие дешевого сырья и энергоресурсов.",
      "В случае попытки индустриального развития быстро окажется, что главным конкурентом выступает Китай; его участие в этом проекте принципиально невозможно, так как КНР воспринимает Россию только как поставщика сырья и проповедника на международной арене тех антиамериканских лозунгов, которые боится озвучивать она сама.",
      "Соответственно опора должна делаться в первую очередь на Японию, Южную Корею и Тайвань.",
      "Всем этим странам России есть что предложить: Японии — мирный договор и несчастные никому не нужные острова; Корее — давление на вождей чучхе и мирное объединение страны; Тайваню — дипотношения и поддержку на международной арене вместо следования в фарватере \"пекинского обкома\".",
      "Российский Дальний Восток должен стать мощной промышленной площадкой, где перерабатывались бы ресурсы, добываемые на основе концессий, и производилась бы продукция, конкурентоспособная на мировых рынках.",
      "Япония и Корея — крупнейшие в мире производители торговых судов и строители портов; инфраструктура Дальнего Востока должна быть ориентированной на океан, а не на перевозки вглубь страны.",
      "Модель новой России может повторить американскую: два мощных промышленных и сервисных кластера на побережьях и сельскохозяйственные и сырьевые районы в центре страны.",
      "Японские технологии, корейские и тайваньские инжиниринговые возможности и, к примеру, дешевый северокорейский труд должны соединиться с возможностями и потенциалом России для ускоренного развития Дальнего Востока как естественной части экономики региона.",
      "Все Приморье могло бы стать одной большой экспортно ориентированной промышленной зоной с льготным режимом налогообложения и большими возможностями для международного сотрудничества.",
      "И это не пустые слова.",
      "За несколько лет Сахалин превратился из дотационного субъекта Федерации в регион-донор, после того как американцы и японцы построили там завод по сжижению газа.",
      "Только потом их оттерли от выгодного проекта, но эту типично российскую черту нужно преодолевать, если мы хотим действительно утвердиться на дальневосточных рубежах.",
      "России как тихоокеанской стране нужна нормальная индустриальная экономика, ориентированная на мировой рынок.",
      "И сила Азии состоит в том, что каждое десятилетие новая страна возникает как бы из ниоткуда и доказывает, что построение такой экономики возможно на любом уровне развития.",
      "Мы уже посмотрели, как это сделали Тайвань, Индонезия, Китай, Малайзия.",
      "Сейчас Вьетнам демонстрирует, что электричество к новым заводам может — даже с помощью госкомпаний — подключаться не за год, а за 12 дней, а разрешение на строительство оформляться за месяц.",
      "На стартовые позиции выходит Мьянма.",
      "Почему в Японии в 1970-е производилось 85 процентов всех выпускавшихся в мире мотоциклов?",
      "Почему в Малайзии в конце 1990-х изготавливали 55 процентов видеомагнитофонов на планете?",
      "Почему Корее удавалось строить 52 процента тоннажа новых коммерческих судов в начале 2000-х годов?",
      "Почему сейчас 57 процентов всех чипов компьютерной памяти производится в Таиланде?",
      "Потому что эти страны не занимались поиском своей вселенской миссии, а четко находили свои ниши и своих партнеров.",
      "И потому что понимали: самый важный в мире ресурс — это не нефть и газ, а время.",
      "Неужели нам не жалко, что оно уходит сквозь пальцы, не меняя страну?"
    ]
  },
  "annotations": [
    {
      "annotation_id": 18579,
      "document_id": 1560,
      "sentence_id": 3,
      "char_begin_offset": 0,
      "char_length": 200,
      "metaphor": " Созданная в 1989 году, Ассоциация состоит из 21 страны, омываемой Тихим океаном или морями его акватории; на них приходится 42 процента населения планеты и 55 процентов глобального валового продукта."
    },
    {
      "annotation_id": 18581,
      "document_id": 1560,
      "sentence_id": 4,
      "char_begin_offset": 2,
      "char_length": 29,
      "metaphor": " высокой степенью вероятности"
    },
    {
      "annotation_id": 18595,
      "document_id": 1560,
      "sentence_id": 4,
      "char_begin_offset": 85,
      "char_length": 48,
      "metaphor": " в этот регион сместится центр мировой политики."
    },
    {
      "annotation_id": 18600,
      "document_id": 1560,
      "sentence_id": 6,
      "char_begin_offset": 11,
      "char_length": 15,
      "metaphor": " торговые войны"
    },
    {
      "annotation_id": 18615,
      "document_id": 1560,
      "sentence_id": 6,
      "char_begin_offset": 28,
      "char_length": 48,
      "metaphor": " зреют элементы новых геополитических конфликтов"
    },
    {
      "annotation_id": 18617,
      "document_id": 1560,
      "sentence_id": 7,
      "char_begin_offset": 0,
      "char_length": 30,
      "metaphor": "На протяжении последних 50 лет"
    },
    {
      "annotation_id": 18621,
      "document_id": 1560,
      "sentence_id": 12,
      "char_begin_offset": 0,
      "char_length": 59,
      "metaphor": "Однако пока это скорее пожелание, чем реальная возможность."
    },
    {
      "annotation_id": 18626,
      "document_id": 1560,
      "sentence_id": 14,
      "char_begin_offset": 29,
      "char_length": 36,
      "metaphor": " выходящих к океану областей и краев"
    },
    {
      "annotation_id": 18627,
      "document_id": 1560,
      "sentence_id": 20,
      "char_begin_offset": 73,
      "char_length": 39,
      "metaphor": " восточному вектору во внешней политике"
    },
    {
      "annotation_id": 18629,
      "document_id": 1560,
      "sentence_id": 20,
      "char_begin_offset": 173,
      "char_length": 33,
      "metaphor": " перенести столицу во Владивосток"
    },
    {
      "annotation_id": 18631,
      "document_id": 1560,
      "sentence_id": 20,
      "char_begin_offset": 173,
      "char_length": 33,
      "metaphor": " перенести столицу во Владивосток"
    },
    {
      "annotation_id": 18632,
      "document_id": 1560,
      "sentence_id": 21,
      "char_begin_offset": 37,
      "char_length": 36,
      "metaphor": " наша сила — в природных богатствах."
    },
    {
      "annotation_id": 18633,
      "document_id": 1560,
      "sentence_id": 24,
      "char_begin_offset": 0,
      "char_length": 81,
      "metaphor": " Но Тихоокеанский регион отнюдь не обделен ресурсами, в отличие от той же Европы."
    },
    {
      "annotation_id": 18638,
      "document_id": 1560,
      "sentence_id": 31,
      "char_begin_offset": 155,
      "char_length": 28,
      "metaphor": " игра будет, увы, закончена."
    },
    {
      "annotation_id": 18639,
      "document_id": 1560,
      "sentence_id": 31,
      "char_begin_offset": 155,
      "char_length": 28,
      "metaphor": " игра будет, увы, закончена."
    },
    {
      "annotation_id": 18643,
      "document_id": 1560,
      "sentence_id": 35,
      "char_begin_offset": 72,
      "char_length": 46,
      "metaphor": " спрос на промышленную продукцию не снижается."
    },
    {
      "annotation_id": 18649,
      "document_id": 1560,
      "sentence_id": 48,
      "char_begin_offset": 16,
      "char_length": 47,
      "metaphor": " в регион сместятся и центры биржевой торговли."
    },
    {
      "annotation_id": 18650,
      "document_id": 1560,
      "sentence_id": 49,
      "char_begin_offset": 170,
      "char_length": 22,
      "metaphor": " растущей мощью Китая."
    },
    {
      "annotation_id": 18653,
      "document_id": 1560,
      "sentence_id": 50,
      "char_begin_offset": 0,
      "char_length": 16,
      "metaphor": "В ближайшие годы"
    },
    {
      "annotation_id": 18731,
      "document_id": 1560,
      "sentence_id": 50,
      "char_begin_offset": 143,
      "char_length": 26,
      "metaphor": " деньги польются на Восток"
    },
    {
      "annotation_id": 18732,
      "document_id": 1560,
      "sentence_id": 51,
      "char_begin_offset": 44,
      "char_length": 17,
      "metaphor": " финансового лица"
    },
    {
      "annotation_id": 18733,
      "document_id": 1560,
      "sentence_id": 57,
      "char_begin_offset": 0,
      "char_length": 18,
      "metaphor": " Ниша для транзита"
    },
    {
      "annotation_id": 18734,
      "document_id": 1560,
      "sentence_id": 58,
      "char_begin_offset": 0,
      "char_length": 82,
      "metaphor": "При этом для модернизации обеих сибирских дорог РЖД просит около 35 млрд долларов."
    },
    {
      "annotation_id": 18735,
      "document_id": 1560,
      "sentence_id": 59,
      "char_begin_offset": 72,
      "char_length": 13,
      "metaphor": " поток грузов"
    },
    {
      "annotation_id": 18736,
      "document_id": 1560,
      "sentence_id": 61,
      "char_begin_offset": 0,
      "char_length": 38,
      "metaphor": " С ними у нас, увы, все бывает сложно."
    },
    {
      "annotation_id": 18737,
      "document_id": 1560,
      "sentence_id": 62,
      "char_begin_offset": 188,
      "char_length": 15,
      "metaphor": " закрыла проект"
    },
    {
      "annotation_id": 18738,
      "document_id": 1560,
      "sentence_id": 65,
      "char_begin_offset": 0,
      "char_length": 204,
      "metaphor": "Имперская Россия и Советский Союз были великой тихоокеанской военной державой, обладавшей мощной сухопутной группировкой и несколькими крупными военно-морскими базами, включая ( до 1954 года ) Порт-Артур."
    },
    {
      "annotation_id": 18796,
      "document_id": 1560,
      "sentence_id": 67,
      "char_begin_offset": 0,
      "char_length": 85,
      "metaphor": " Вплоть до конца 1980-х годов нам удавалось сохранять паритет с армиями КНР и Японии."
    },
    {
      "annotation_id": 18797,
      "document_id": 1560,
      "sentence_id": 74,
      "char_begin_offset": 0,
      "char_length": 174,
      "metaphor": " На ее вооружении состоят более 6 тысяч танков, 6 тысяч БМП и БТР, 10 тысяч орудий и столько же минометов, около 1,5 тысячи боевых самолетов и до 1 тысячи ударных вертолетов."
    },
    {
      "annotation_id": 18800,
      "document_id": 1560,
      "sentence_id": 85,
      "char_begin_offset": 22,
      "char_length": 49,
      "metaphor": " 24-й саммит стоит дороже всех 23 предшествующих."
    },
    {
      "annotation_id": 18802,
      "document_id": 1560,
      "sentence_id": 86,
      "char_begin_offset": 0,
      "char_length": 233,
      "metaphor": "Хорошо, что жители Владивостока воспользуются частью построенного для собственных нужд — но встреча начнется и закончится, а что же следует делать России, которая волей наших предков стала и навсегда останется тихоокеанской державой?"
    },
    {
      "annotation_id": 18807,
      "document_id": 1560,
      "sentence_id": 89,
      "char_begin_offset": 29,
      "char_length": 37,
      "metaphor": " уходом от сырьевой ориентированности"
    },
    {
      "annotation_id": 18809,
      "document_id": 1560,
      "sentence_id": 89,
      "char_begin_offset": 29,
      "char_length": 37,
      "metaphor": " уходом от сырьевой ориентированности"
    },
    {
      "annotation_id": 18814,
      "document_id": 1560,
      "sentence_id": 94,
      "char_begin_offset": 63,
      "char_length": 36,
      "metaphor": " главным конкурентом выступает Китай"
    },
    {
      "annotation_id": 18817,
      "document_id": 1560,
      "sentence_id": 94,
      "char_begin_offset": 215,
      "char_length": 66,
      "metaphor": " проповедника на международной арене тех антиамериканских лозунгов"
    },
    {
      "annotation_id": 18818,
      "document_id": 1560,
      "sentence_id": 97,
      "char_begin_offset": 46,
      "char_length": 22,
      "metaphor": "промышленной площадкой"
    },
    {
      "annotation_id": 18819,
      "document_id": 1560,
      "sentence_id": 99,
      "char_begin_offset": 0,
      "char_length": 167,
      "metaphor": " Модель новой России может повторить американскую: два мощных промышленных и сервисных кластера на побережьях и сельскохозяйственные и сырьевые районы в центре страны."
    },
    {
      "annotation_id": 18820,
      "document_id": 1560,
      "sentence_id": 101,
      "char_begin_offset": 0,
      "char_length": 181,
      "metaphor": "Все Приморье могло бы стать одной большой экспортно ориентированной промышленной зоной с льготным режимом налогообложения и большими возможностями для международного сотрудничества."
    },
    {
      "annotation_id": 18856,
      "document_id": 1560,
      "sentence_id": 104,
      "char_begin_offset": 0,
      "char_length": 45,
      "metaphor": " Только потом их оттерли от выгодного проекта"
    },
    {
      "annotation_id": 18858,
      "document_id": 1560,
      "sentence_id": 104,
      "char_begin_offset": 61,
      "char_length": 36,
      "metaphor": " российскую черту нужно преодолевать"
    },
    {
      "annotation_id": 18862,
      "document_id": 1560,
      "sentence_id": 104,
      "char_begin_offset": 103,
      "char_length": 62,
      "metaphor": " мы хотим действительно утвердиться на дальневосточных рубежах"
    },
    {
      "annotation_id": 18863,
      "document_id": 1560,
      "sentence_id": 105,
      "char_begin_offset": 64,
      "char_length": 44,
      "metaphor": "экономика, ориентированная на мировой рынок."
    },
    {
      "annotation_id": 18864,
      "document_id": 1560,
      "sentence_id": 107,
      "char_begin_offset": 0,
      "char_length": 72,
      "metaphor": " Мы уже посмотрели, как это сделали Тайвань, Индонезия, Китай, Малайзия."
    },
    {
      "annotation_id": 18865,
      "document_id": 1560,
      "sentence_id": 108,
      "char_begin_offset": 0,
      "char_length": 190,
      "metaphor": "Сейчас Вьетнам демонстрирует, что электричество к новым заводам может — даже с помощью госкомпаний — подключаться не за год, а за 12 дней, а разрешение на строительство оформляться за месяц."
    },
    {
      "annotation_id": 18866,
      "document_id": 1560,
      "sentence_id": 111,
      "char_begin_offset": 0,
      "char_length": 90,
      "metaphor": " Почему в Малайзии в конце 1990-х изготавливали 55 процентов видеомагнитофонов на планете?"
    },
    {
      "annotation_id": 18954,
      "document_id": 1560,
      "sentence_id": 114,
      "char_begin_offset": 11,
      "char_length": 57,
      "metaphor": " эти страны не занимались поиском своей вселенской миссии"
    },
    {
      "annotation_id": 18955,
      "document_id": 1560,
      "sentence_id": 114,
      "char_begin_offset": 77,
      "char_length": 38,
      "metaphor": " находили свои ниши и своих партнеров."
    },
    {
      "annotation_id": 21350,
      "document_id": 1560,
      "sentence_id": 3,
      "char_begin_offset": 0,
      "char_length": 200,
      "metaphor": " Созданная в 1989 году, Ассоциация состоит из 21 страны, омываемой Тихим океаном или морями его акватории; на них приходится 42 процента населения планеты и 55 процентов глобального валового продукта."
    },
    {
      "annotation_id": 21351,
      "document_id": 1560,
      "sentence_id": 4,
      "char_begin_offset": 0,
      "char_length": 132,
      "metaphor": "С высокой степенью вероятности можно предположить, что в наступившем столетии именно в этот регион сместится центр мировой политики."
    },
    {
      "annotation_id": 21354,
      "document_id": 1560,
      "sentence_id": 6,
      "char_begin_offset": 0,
      "char_length": 75,
      "metaphor": "Здесь идут торговые войны и зреют элементы новых геополитических конфликтов"
    },
    {
      "annotation_id": 21356,
      "document_id": 1560,
      "sentence_id": 12,
      "char_begin_offset": 0,
      "char_length": 59,
      "metaphor": "Однако пока это скорее пожелание, чем реальная возможность."
    },
    {
      "annotation_id": 21357,
      "document_id": 1560,
      "sentence_id": 14,
      "char_begin_offset": 0,
      "char_length": 161,
      "metaphor": " Валовой региональный продукт выходящих к океану областей и краев составил в 2011 году лишь 1,1 трлн рублей, что соответствует ВВП Брунея и Папуа — Новой Гвинеи."
    },
    {
      "annotation_id": 21358,
      "document_id": 1560,
      "sentence_id": 20,
      "char_begin_offset": 0,
      "char_length": 288,
      "metaphor": " И проблема не в том, что наше правительство не уделяет должного внимания восточному вектору во внешней политике или не хочет — вопреки рекомендациям некоторых политологов — перенести столицу во Владивосток, а в том, что стране сейчас реально нечего предложить ее тихоокеанским партнерам."
    },
    {
      "annotation_id": 21359,
      "document_id": 1560,
      "sentence_id": 21,
      "char_begin_offset": 0,
      "char_length": 72,
      "metaphor": "Мы традиционно привыкли считать, что наша сила — в природных богатствах."
    },
    {
      "annotation_id": 21360,
      "document_id": 1560,
      "sentence_id": 24,
      "char_begin_offset": 0,
      "char_length": 81,
      "metaphor": " Но Тихоокеанский регион отнюдь не обделен ресурсами, в отличие от той же Европы."
    },
    {
      "annotation_id": 21361,
      "document_id": 1560,
      "sentence_id": 31,
      "char_begin_offset": 0,
      "char_length": 183,
      "metaphor": " Через 10-15 лет главная местная экономика, Китай, вполне освоит как новые энергетические технологии, так и богатства соседних Центральной Азии и Мьянмы, и игра будет, увы, закончена."
    },
    {
      "annotation_id": 21362,
      "document_id": 1560,
      "sentence_id": 35,
      "char_begin_offset": 72,
      "char_length": 45,
      "metaphor": " спрос на промышленную продукцию не снижается"
    },
    {
      "annotation_id": 21364,
      "document_id": 1560,
      "sentence_id": 48,
      "char_begin_offset": 0,
      "char_length": 62,
      "metaphor": "Через 10-15 лет в регион сместятся и центры биржевой торговли."
    },
    {
      "annotation_id": 21365,
      "document_id": 1560,
      "sentence_id": 49,
      "char_begin_offset": 170,
      "char_length": 21,
      "metaphor": " растущей мощью Китая"
    },
    {
      "annotation_id": 21467,
      "document_id": 1560,
      "sentence_id": 50,
      "char_begin_offset": 143,
      "char_length": 26,
      "metaphor": " деньги польются на Восток"
    },
    {
      "annotation_id": 21469,
      "document_id": 1560,
      "sentence_id": 51,
      "char_begin_offset": 0,
      "char_length": 118,
      "metaphor": "Россия практически не участвует в изменении финансового лица этой части мира, предпочитая мечтать о финансовых центрах"
    },
    {
      "annotation_id": 21471,
      "document_id": 1560,
      "sentence_id": 57,
      "char_begin_offset": 0,
      "char_length": 72,
      "metaphor": " Ниша для транзита — 15-20 млн тонн в год, не более 2 процентов оборота."
    },
    {
      "annotation_id": 21473,
      "document_id": 1560,
      "sentence_id": 58,
      "char_begin_offset": 0,
      "char_length": 82,
      "metaphor": "При этом для модернизации обеих сибирских дорог РЖД просит около 35 млрд долларов."
    },
    {
      "annotation_id": 21476,
      "document_id": 1560,
      "sentence_id": 61,
      "char_begin_offset": 0,
      "char_length": 38,
      "metaphor": " С ними у нас, увы, все бывает сложно."
    },
    {
      "annotation_id": 21477,
      "document_id": 1560,
      "sentence_id": 62,
      "char_begin_offset": 0,
      "char_length": 278,
      "metaphor": "Не случайно немецкая Deutsche Bahn, в январе 2008 года предложившая клиентам относительно быструю ( за 16 дней ) транспортировку контейнеров из Пекина в Гамбург по транссибирскому коридору, закрыла проект через год из-за нерентабельности ( политкорректно объясненной кризисом )."
    },
    {
      "annotation_id": 21478,
      "document_id": 1560,
      "sentence_id": 65,
      "char_begin_offset": 0,
      "char_length": 204,
      "metaphor": "Имперская Россия и Советский Союз были великой тихоокеанской военной державой, обладавшей мощной сухопутной группировкой и несколькими крупными военно-морскими базами, включая ( до 1954 года ) Порт-Артур."
    },
    {
      "annotation_id": 21479,
      "document_id": 1560,
      "sentence_id": 67,
      "char_begin_offset": 0,
      "char_length": 85,
      "metaphor": " Вплоть до конца 1980-х годов нам удавалось сохранять паритет с армиями КНР и Японии."
    },
    {
      "annotation_id": 21481,
      "document_id": 1560,
      "sentence_id": 74,
      "char_begin_offset": 0,
      "char_length": 174,
      "metaphor": " На ее вооружении состоят более 6 тысяч танков, 6 тысяч БМП и БТР, 10 тысяч орудий и столько же минометов, около 1,5 тысячи боевых самолетов и до 1 тысячи ударных вертолетов."
    },
    {
      "annotation_id": 21482,
      "document_id": 1560,
      "sentence_id": 85,
      "char_begin_offset": 0,
      "char_length": 71,
      "metaphor": " У нас все по-другому: 24-й саммит стоит дороже всех 23 предшествующих."
    },
    {
      "annotation_id": 21484,
      "document_id": 1560,
      "sentence_id": 86,
      "char_begin_offset": 0,
      "char_length": 233,
      "metaphor": "Хорошо, что жители Владивостока воспользуются частью построенного для собственных нужд — но встреча начнется и закончится, а что же следует делать России, которая волей наших предков стала и навсегда останется тихоокеанской державой?"
    },
    {
      "annotation_id": 21488,
      "document_id": 1560,
      "sentence_id": 89,
      "char_begin_offset": 10,
      "char_length": 73,
      "metaphor": " это представляется уходом от сырьевой ориентированности Дальнего Востока"
    },
    {
      "annotation_id": 21493,
      "document_id": 1560,
      "sentence_id": 94,
      "char_begin_offset": 0,
      "char_length": 318,
      "metaphor": " В случае попытки индустриального развития быстро окажется, что главным конкурентом выступает Китай; его участие в этом проекте принципиально невозможно, так как КНР воспринимает Россию только как поставщика сырья и проповедника на международной арене тех антиамериканских лозунгов, которые боится озвучивать она сама."
    },
    {
      "annotation_id": 21494,
      "document_id": 1560,
      "sentence_id": 97,
      "char_begin_offset": 0,
      "char_length": 204,
      "metaphor": " Российский Дальний Восток должен стать мощной промышленной площадкой, где перерабатывались бы ресурсы, добываемые на основе концессий, и производилась бы продукция, конкурентоспособная на мировых рынках."
    },
    {
      "annotation_id": 21495,
      "document_id": 1560,
      "sentence_id": 99,
      "char_begin_offset": 0,
      "char_length": 166,
      "metaphor": " Модель новой России может повторить американскую: два мощных промышленных и сервисных кластера на побережьях и сельскохозяйственные и сырьевые районы в центре страны"
    },
    {
      "annotation_id": 21497,
      "document_id": 1560,
      "sentence_id": 101,
      "char_begin_offset": 0,
      "char_length": 182,
      "metaphor": " Все Приморье могло бы стать одной большой экспортно ориентированной промышленной зоной с льготным режимом налогообложения и большими возможностями для международного сотрудничества."
    },
    {
      "annotation_id": 21507,
      "document_id": 1560,
      "sentence_id": 104,
      "char_begin_offset": 0,
      "char_length": 166,
      "metaphor": " Только потом их оттерли от выгодного проекта, но эту типично российскую черту нужно преодолевать, если мы хотим действительно утвердиться на дальневосточных рубежах."
    },
    {
      "annotation_id": 21508,
      "document_id": 1560,
      "sentence_id": 105,
      "char_begin_offset": 0,
      "char_length": 108,
      "metaphor": "России как тихоокеанской стране нужна нормальная индустриальная экономика, ориентированная на мировой рынок."
    },
    {
      "annotation_id": 21541,
      "document_id": 1560,
      "sentence_id": 107,
      "char_begin_offset": 0,
      "char_length": 71,
      "metaphor": "Мы уже посмотрели, как это сделали Тайвань, Индонезия, Китай, Малайзия."
    },
    {
      "annotation_id": 21542,
      "document_id": 1560,
      "sentence_id": 108,
      "char_begin_offset": 0,
      "char_length": 190,
      "metaphor": "Сейчас Вьетнам демонстрирует, что электричество к новым заводам может — даже с помощью госкомпаний — подключаться не за год, а за 12 дней, а разрешение на строительство оформляться за месяц."
    },
    {
      "annotation_id": 21579,
      "document_id": 1560,
      "sentence_id": 111,
      "char_begin_offset": 0,
      "char_length": 90,
      "metaphor": " Почему в Малайзии в конце 1990-х изготавливали 55 процентов видеомагнитофонов на планете?"
    },
    {
      "annotation_id": 21580,
      "document_id": 1560,
      "sentence_id": 114,
      "char_begin_offset": 0,
      "char_length": 115,
      "metaphor": " Потому что эти страны не занимались поиском своей вселенской миссии, а четко находили свои ниши и своих партнеров."
    }
  ]
}
